[
  {
    "_id": "562350bb5de735a44ca38962",
    "name": "Elma Yang",
    "email": "elmayang@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Duis veniam cupidatat consectetur adipisicing consequat non consequat velit occaecat id. Voluptate aliqua non laboris amet nulla amet anim nulla enim ad fugiat id. Fugiat esse amet aliqua duis et est excepteur labore ad cillum ullamco ea. Amet ex occaecat cillum nisi excepteur consequat minim incididunt tempor voluptate culpa aliquip commodo. Anim minim magna velit ipsum nulla proident. Incididunt ad irure ad ut incididunt.\r\n",
    "latitude": 48.04799,
    "longitude": 29.610212,
    "skills": [
      "PowerShell",
      "CoffeeScript",
      "Arduino",
      "FORTRAN",
      "Python"
    ]
  },
  {
    "_id": "562350bbad4bdd09ada4a6e0",
    "name": "Levy Bass",
    "email": "levybass@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Commodo duis ad duis pariatur dolore ea adipisicing in veniam excepteur laboris minim. Exercitation duis non elit magna et. Laboris labore labore duis id esse officia nulla quis minim veniam qui eu do. Id anim sint voluptate nisi amet minim aute nisi ad enim reprehenderit aute commodo aliqua. Minim qui id aute excepteur quis eu duis ipsum. Dolore laborum labore mollit veniam.\r\n",
    "latitude": 47.199094,
    "longitude": -0.089242,
    "skills": [
      "Ruby",
      "XSLT",
      "Common Lisp",
      "Groovy"
    ]
  },
  {
    "_id": "562350bb8e425691fa9576ee",
    "name": "Denise Poole",
    "email": "denisepoole@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Ipsum magna voluptate cupidatat culpa sunt do id pariatur veniam deserunt. Aliquip cupidatat adipisicing aliqua ut officia non quis qui dolor consequat nisi duis. Quis elit cupidatat mollit esse deserunt ipsum nisi irure minim consectetur velit sunt. Aliqua exercitation ullamco veniam ut. Id qui pariatur qui ex esse elit aliqua ullamco veniam esse proident cupidatat non. Adipisicing Lorem labore do nostrud.\r\n",
    "latitude": 49.361386,
    "longitude": 9.965614,
    "skills": [
      "ActionScript",
      "Visual Basic",
      "C++",
      "Matlab",
      "Erlang"
    ]
  },
  {
    "_id": "562350bb1509ec60b15ea058",
    "name": "Alexander Fitzgerald",
    "email": "alexanderfitzgerald@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Enim consequat consectetur laborum adipisicing officia cupidatat ipsum non deserunt minim nulla occaecat sint consectetur. Nostrud et qui officia deserunt adipisicing veniam ea laborum officia proident reprehenderit mollit. Proident ut sit ea voluptate enim sit nulla consequat et cupidatat magna irure quis.\r\n",
    "latitude": 47.280402,
    "longitude": 3.810911,
    "skills": [
      "C#",
      "PowerShell",
      "XSLT",
      "Scheme"
    ]
  },
  {
    "_id": "562350bb16873a5da29e2a06",
    "name": "Perez Mann",
    "email": "perezmann@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Et non cupidatat enim do exercitation consequat amet est ad exercitation labore nulla velit duis. Ad dolore pariatur reprehenderit labore pariatur ex. Pariatur magna aliquip officia aliqua. In cupidatat pariatur aliqua Lorem ullamco. Excepteur enim nulla cupidatat commodo. Et incididunt consectetur laborum sunt commodo.\r\n",
    "latitude": 53.661925,
    "longitude": 40.892361,
    "skills": [
      "Julia",
      "VimL",
      "Ruby",
      "Scheme",
      "Elixir"
    ]
  },
  {
    "_id": "562350bb9ddb89955cdd6ad0",
    "name": "Chase Cherry",
    "email": "chasecherry@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Excepteur consectetur cillum qui aute eiusmod. Deserunt ad reprehenderit nulla excepteur culpa nulla deserunt. Culpa id est dolore anim fugiat aute laborum eiusmod sint esse quis et ex.\r\n",
    "latitude": 51.804621,
    "longitude": 12.494805,
    "skills": [
      "R",
      "Processing",
      "Logos",
      "XSLT",
      "Visual Basic"
    ]
  },
  {
    "_id": "562350bb9db3244b47a5daac",
    "name": "Christina Mason",
    "email": "christinamason@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Consequat ullamco esse ex pariatur laborum magna pariatur reprehenderit ea laboris et aliqua laboris id. Commodo irure cillum aute deserunt Lorem et nostrud occaecat officia duis. Ad laborum ex id dolor pariatur quis ullamco incididunt sint esse excepteur veniam. Labore labore pariatur duis id nisi. Excepteur sit voluptate ad esse quis ipsum duis. Ea officia magna cupidatat exercitation tempor culpa minim. Culpa consequat mollit et aliqua amet.\r\n",
    "latitude": 52.890746,
    "longitude": 25.29052,
    "skills": [
      "Swift",
      "Puppet"
    ]
  },
  {
    "_id": "562350bb330299429475be2f",
    "name": "Dorthy Watkins",
    "email": "dorthywatkins@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Aute amet esse fugiat pariatur eiusmod laborum. Adipisicing elit ipsum culpa ut ipsum ut consequat fugiat minim excepteur deserunt officia esse proident. Culpa irure occaecat qui in laboris laboris quis dolor dolor ut cillum.\r\n",
    "latitude": 54.005361,
    "longitude": 30.845082,
    "skills": [
      "C++",
      "Perl",
      "Rust",
      "Emacs Lisp"
    ]
  },
  {
    "_id": "562350bb5d15d54607270671",
    "name": "Glass Woodward",
    "email": "glasswoodward@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Dolor fugiat occaecat amet incididunt officia veniam aute in et ullamco consectetur. Magna mollit aute est Lorem commodo cupidatat proident. Do cupidatat id eu culpa excepteur Lorem aute sit occaecat pariatur adipisicing aute ex.\r\n",
    "latitude": 52.69278,
    "longitude": 8.671241,
    "skills": [
      "TeX",
      "Python",
      "Haskell"
    ]
  },
  {
    "_id": "562350bbbd1eb41b1b56bc3d",
    "name": "Turner Clay",
    "email": "turnerclay@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Laboris et magna enim sint amet proident ullamco aliqua. Cillum qui voluptate tempor excepteur ullamco nisi pariatur veniam. Occaecat occaecat quis laborum culpa proident incididunt sint elit laboris duis adipisicing aliqua minim anim. Aliquip incididunt Lorem sit consequat sunt eiusmod irure cillum nostrud consequat anim occaecat. Non deserunt enim ad reprehenderit officia pariatur voluptate. Ex labore et proident nisi et. Duis elit sit esse ullamco esse veniam ipsum fugiat amet nisi mollit esse incididunt.\r\n",
    "latitude": 50.102679,
    "longitude": 33.310257,
    "skills": [
      "TeX",
      "PowerShell",
      "Ruby",
      "Racket",
      "CoffeeScript"
    ]
  },
  {
    "_id": "562350bbbace550abaaf6c2c",
    "name": "Leta Monroe",
    "email": "letamonroe@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Irure aute labore id enim sint et dolor adipisicing qui aute enim elit. Velit excepteur ipsum excepteur mollit laborum cillum excepteur aliquip aliqua sit Lorem sint cupidatat. Sunt elit dolor consectetur ex fugiat commodo mollit eu. Dolor ea sunt exercitation eiusmod qui do enim veniam pariatur veniam. Id sunt est do qui dolor fugiat culpa ullamco deserunt elit aliquip velit nostrud. Aute irure mollit laborum incididunt cupidatat officia eiusmod ullamco quis enim.\r\n",
    "latitude": 50.702319,
    "longitude": 6.684538,
    "skills": [
      "Racket",
      "Visual Basic",
      "Logos",
      "Visual Basic",
      "Common Lisp"
    ]
  },
  {
    "_id": "562350bb5cb07e92c5ddf44f",
    "name": "Terry Foreman",
    "email": "terryforeman@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Esse voluptate Lorem deserunt veniam ipsum mollit voluptate labore esse et laborum. Incididunt ea esse laboris enim voluptate sit. Elit qui exercitation eiusmod anim qui aliqua cillum eiusmod cillum. Commodo ullamco in culpa esse esse ad mollit.\r\n",
    "latitude": 51.716084,
    "longitude": 10.589833,
    "skills": [
      "Dart",
      "Scala",
      "D",
      "F#",
      "XSLT"
    ]
  },
  {
    "_id": "562350bbafcc3c936aaf8410",
    "name": "Traci Patton",
    "email": "tracipatton@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Velit consectetur cillum proident reprehenderit irure qui nulla nulla qui eu enim ut magna minim. Anim cillum duis nisi laborum tempor velit ullamco tempor irure commodo. Esse reprehenderit fugiat in quis mollit nulla minim minim. Consectetur ipsum elit deserunt anim dolore ex adipisicing incididunt sint anim ullamco. Reprehenderit aute ad culpa sit dolor nisi tempor.\r\n",
    "latitude": 47.789774,
    "longitude": 10.33714,
    "skills": [
      "JavaScript",
      "CoffeeScript",
      "Elixir",
      "ActionScript",
      "PHP"
    ]
  },
  {
    "_id": "562350bb3fec701f8334622f",
    "name": "Jensen Campbell",
    "email": "jensencampbell@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Est enim magna dolor proident labore amet culpa cupidatat consectetur aliqua sint. Cupidatat esse occaecat fugiat enim labore elit consequat voluptate. Esse culpa nostrud consequat esse in ex id ea est. Enim do officia eu magna. Culpa ea ad minim pariatur sint exercitation consequat exercitation qui. Do fugiat irure elit pariatur culpa adipisicing incididunt quis velit.\r\n",
    "latitude": 50.771545,
    "longitude": 19.281655,
    "skills": [
      "CSS",
      "OCaml"
    ]
  },
  {
    "_id": "562350bb8469c7a4164a59b7",
    "name": "Hull Wiley",
    "email": "hullwiley@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Duis tempor ea id voluptate aliqua commodo. Esse nostrud voluptate ad velit ut cupidatat. Magna velit culpa culpa anim reprehenderit veniam nostrud anim excepteur pariatur occaecat sunt. Mollit in ullamco sunt amet consequat culpa laboris dolor enim proident ullamco. Aliquip laborum ullamco dolore cillum ex esse minim esse excepteur quis adipisicing. Velit enim minim est deserunt exercitation sint laboris.\r\n",
    "latitude": 51.264963,
    "longitude": 26.639001,
    "skills": [
      "Objective-C",
      "Matlab",
      "Scala",
      "Dart"
    ]
  },
  {
    "_id": "562350bbd5c58374fdefa815",
    "name": "Gayle Jarvis",
    "email": "gaylejarvis@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Lorem ullamco laboris ea nisi labore qui labore. Minim qui consequat mollit irure qui amet pariatur ex consectetur. Laborum culpa aliquip quis qui officia reprehenderit irure exercitation enim adipisicing excepteur. Mollit incididunt ea exercitation et laborum laborum commodo cillum cupidatat ullamco ipsum. Sunt magna nisi ullamco do esse eu aliqua minim eiusmod quis et dolor. Laboris ex ut sint ipsum ex laboris dolore sint ullamco cillum consectetur.\r\n",
    "latitude": 53.694593,
    "longitude": 18.243071,
    "skills": [
      "TypeScript",
      "C"
    ]
  },
  {
    "_id": "562350bb24fe3825666bd6ac",
    "name": "Sloan Chen",
    "email": "sloanchen@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Amet exercitation eiusmod pariatur non id deserunt aliquip eu. Ex Lorem excepteur irure commodo labore ad eu enim est do exercitation cillum. Consectetur dolore id do cupidatat nostrud non ullamco. Minim fugiat excepteur nostrud ex incididunt velit sit laboris culpa excepteur amet irure dolor. Veniam adipisicing non nulla est dolor. Sit ea ullamco sit magna voluptate Lorem dolor velit fugiat.\r\n",
    "latitude": 53.463107,
    "longitude": 15.399414,
    "skills": [
      "Racket",
      "C++",
      "Processing"
    ]
  },
  {
    "_id": "562350bbe25af482564bdafe",
    "name": "Bean Leblanc",
    "email": "beanleblanc@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Et aliquip ullamco sint elit ea anim proident nulla cillum commodo culpa irure aliquip. Aliquip veniam voluptate nisi sit velit nostrud. Voluptate labore aliquip ea do eu quis dolor laboris nisi magna nisi. Et cillum et et eu irure elit.\r\n",
    "latitude": 52.512187,
    "longitude": 17.49035,
    "skills": [
      "VimL",
      "CoffeeScript",
      "TypeScript",
      "TeX",
      "Julia",
      "Groovy"
    ]
  },
  {
    "_id": "562350bbb9a97e782025dc38",
    "name": "Carson Caldwell",
    "email": "carsoncaldwell@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Incididunt pariatur duis velit exercitation. Ipsum proident irure esse ea laborum nisi aliqua pariatur do eu. Cupidatat minim anim cupidatat voluptate.\r\n",
    "latitude": 50.533999,
    "longitude": 11.03796,
    "skills": [
      "Arduino",
      "Emacs Lisp"
    ]
  },
  {
    "_id": "562350bb16691010f7145a2c",
    "name": "Leblanc Taylor",
    "email": "leblanctaylor@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Nulla cillum nisi ullamco nostrud veniam qui nisi magna culpa id elit reprehenderit duis magna. Proident reprehenderit voluptate sint id et non reprehenderit proident esse. Anim enim officia irure non reprehenderit Lorem pariatur aliqua mollit eiusmod cupidatat. Qui deserunt ex consectetur culpa incididunt incididunt anim qui adipisicing. Excepteur aliqua quis anim velit voluptate aliqua aute dolor magna laboris eu in ex. Et nisi esse ullamco ea laborum culpa adipisicing voluptate exercitation enim culpa cillum voluptate aliqua.\r\n",
    "latitude": 52.781853,
    "longitude": 29.163423,
    "skills": [
      "Java",
      "Scheme"
    ]
  },
  {
    "_id": "562350bb206082efe42bb8a1",
    "name": "Booker Jacobs",
    "email": "bookerjacobs@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Aute ipsum sit dolor dolore cupidatat Lorem. Irure labore sint minim ea. Magna qui laborum reprehenderit consectetur sunt do labore veniam nulla est nisi Lorem nulla id.\r\n",
    "latitude": 52.37268,
    "longitude": 11.027332,
    "skills": [
      "Swift",
      "Scheme",
      "Common Lisp"
    ]
  },
  {
    "_id": "562350bbaa2c96597fe02408",
    "name": "Aisha Holman",
    "email": "aishaholman@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Duis veniam elit mollit adipisicing Lorem quis occaecat occaecat nisi ut ex laborum enim esse. Officia dolore est officia quis. Exercitation culpa est excepteur quis deserunt eiusmod commodo laborum Lorem ad id minim minim cupidatat. Amet anim elit ea esse esse. In dolore ea exercitation velit dolore est adipisicing Lorem. Velit ut qui labore occaecat sunt mollit Lorem. Enim in incididunt in esse officia enim officia deserunt fugiat proident veniam consectetur et sit.\r\n",
    "latitude": 53.791159,
    "longitude": 39.121587,
    "skills": [
      "R",
      "Objective-C",
      "VimL",
      "R",
      "Erlang",
      "Lua"
    ]
  },
  {
    "_id": "562350bbb4bf6c2f8db8241d",
    "name": "Cortez Nguyen",
    "email": "corteznguyen@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Ad pariatur commodo in velit eiusmod sit esse eiusmod tempor amet est. Eiusmod excepteur consequat magna qui sint reprehenderit tempor laborum. Ex dolore excepteur voluptate dolor ad commodo. Labore aliqua labore veniam magna adipisicing incididunt ex magna occaecat officia qui tempor sit.\r\n",
    "latitude": 52.948711,
    "longitude": 7.222148,
    "skills": [
      "CoffeeScript",
      "ASP",
      "Erlang"
    ]
  },
  {
    "_id": "562350bb71dd29bee6183139",
    "name": "Bradley Vance",
    "email": "bradleyvance@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Qui voluptate proident dolor ex fugiat culpa excepteur ea minim culpa ad qui. Aliqua qui aute aute aliquip duis in. Sint proident et reprehenderit id elit sit commodo minim amet nostrud officia enim adipisicing esse. Commodo non mollit magna ad do aliquip.\r\n",
    "latitude": 48.647851,
    "longitude": 19.587748,
    "skills": [
      "Common Lisp",
      "TypeScript"
    ]
  },
  {
    "_id": "562350bb5046ff1d03901b85",
    "name": "Johns Craft",
    "email": "johnscraft@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Exercitation exercitation laborum deserunt tempor et laboris nisi est ea laborum est dolore consequat et. Esse adipisicing Lorem sit irure do nulla magna. Irure minim pariatur consectetur consectetur voluptate. Ullamco incididunt fugiat non adipisicing elit voluptate anim voluptate. Pariatur dolore deserunt enim enim proident ullamco incididunt dolore tempor eiusmod culpa minim. Ut eiusmod fugiat mollit ipsum quis sint dolor labore esse eu.\r\n",
    "latitude": 47.999943,
    "longitude": 30.704921,
    "skills": [
      "Haskell",
      "VimL",
      "Erlang",
      "C#",
      "F#",
      "Haxe"
    ]
  },
  {
    "_id": "562350bb210ab866d300ad12",
    "name": "Lynn Murphy",
    "email": "lynnmurphy@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Voluptate incididunt sint officia commodo excepteur. Id in quis Lorem culpa tempor. Fugiat deserunt ea amet tempor deserunt eiusmod sunt consectetur amet. Consectetur fugiat et amet anim laboris fugiat est consequat deserunt aliqua nostrud. Occaecat esse in nostrud sunt veniam tempor dolor exercitation excepteur mollit ea sint ipsum.\r\n",
    "latitude": 48.38512,
    "longitude": 36.916794,
    "skills": [
      "Elixir",
      "PowerShell",
      "Groovy",
      "F#"
    ]
  },
  {
    "_id": "562350bb487ff1aae3ffc82e",
    "name": "Guerrero Finch",
    "email": "guerrerofinch@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Pariatur veniam qui eiusmod sit velit elit dolore in ad culpa id consectetur ad irure. Elit quis reprehenderit irure fugiat in nulla elit quis irure amet pariatur consectetur adipisicing consequat. Duis ea veniam ea proident. Aliquip labore est ipsum dolore et magna incididunt consequat. Et reprehenderit elit occaecat aute consectetur dolor ipsum sint.\r\n",
    "latitude": 53.554102,
    "longitude": 16.284988,
    "skills": [
      "PowerShell",
      "C#",
      "Visual Basic",
      "Perl",
      "PowerShell"
    ]
  },
  {
    "_id": "562350bbd0e2a5303c4c551c",
    "name": "Norma Farrell",
    "email": "normafarrell@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Occaecat voluptate nostrud pariatur ipsum non quis ut id cupidatat sit pariatur. Pariatur voluptate incididunt mollit in reprehenderit duis aute aliquip quis enim est laboris. Duis sint pariatur cupidatat officia aliqua consectetur sit veniam magna aute. Tempor sunt deserunt eu magna ipsum eiusmod quis nostrud eiusmod qui nisi incididunt. Tempor enim esse quis consectetur labore irure veniam consectetur anim aliqua ullamco. Id reprehenderit adipisicing enim eu. Amet ad aliqua id fugiat voluptate.\r\n",
    "latitude": 51.224248,
    "longitude": 7.706834,
    "skills": [
      "Haxe",
      "Ruby"
    ]
  },
  {
    "_id": "562350bbc4b6ce4f3d6e100d",
    "name": "Maxwell Beck",
    "email": "maxwellbeck@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Enim commodo ea exercitation ut. Laborum eu officia qui adipisicing labore veniam Lorem minim dolore exercitation laborum mollit dolor reprehenderit. Dolor nisi qui esse anim adipisicing laboris amet cillum consequat nostrud sunt sit ipsum. Et dolore consectetur nostrud proident minim incididunt labore velit Lorem do cillum aliquip incididunt in. Fugiat anim dolore mollit elit in proident in non eu consectetur et consectetur. Ex duis ad aute tempor mollit ex ullamco adipisicing qui.\r\n",
    "latitude": 49.983594,
    "longitude": 12.124938,
    "skills": [
      "Common Lisp",
      "Elixir",
      "ASP"
    ]
  },
  {
    "_id": "562350bbcc35bd692fb63839",
    "name": "Atkins Harmon",
    "email": "atkinsharmon@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Eu velit nostrud occaecat qui cillum laboris id do aliquip ex in amet nisi cillum. Proident eiusmod exercitation reprehenderit irure irure culpa. Lorem voluptate dolore ad exercitation nostrud culpa. Nulla nulla commodo mollit nostrud eu. Culpa elit quis velit sint labore exercitation in. Ex consequat sit proident commodo velit dolore incididunt ea eiusmod sit cupidatat quis amet. Laborum laboris quis adipisicing dolore aliquip ut proident proident et Lorem.\r\n",
    "latitude": 53.214489,
    "longitude": -0.737852,
    "skills": [
      "Racket",
      "Groovy",
      "Ruby",
      "Rust",
      "FORTRAN",
      "Swift"
    ]
  },
  {
    "_id": "562350bbd2de726ed929fa11",
    "name": "Allison Lloyd",
    "email": "allisonlloyd@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Fugiat commodo nisi proident id laboris nostrud ullamco dolor. Ad duis aliqua nostrud nulla irure mollit. Tempor consectetur officia ut ullamco sint ex eu tempor.\r\n",
    "latitude": 48.223714,
    "longitude": 27.295866,
    "skills": [
      "CoffeeScript",
      "D"
    ]
  },
  {
    "_id": "562350bb9bcb7d274665213d",
    "name": "Merritt Castillo",
    "email": "merrittcastillo@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Proident exercitation Lorem id dolore anim eiusmod ex velit do incididunt. Magna velit eu nisi est ullamco. Sint velit qui et cillum minim ex pariatur pariatur qui. Est eiusmod nostrud laboris do consectetur laborum. Ad velit nisi occaecat esse culpa eu nisi duis eiusmod labore. Eu ea officia anim et tempor velit sint.\r\n",
    "latitude": 49.728579,
    "longitude": 11.804145,
    "skills": [
      "Groovy",
      "TeX",
      "TeX",
      "Rust",
      "Assembly"
    ]
  },
  {
    "_id": "562350bbf559d21bcb76b0e0",
    "name": "Bessie Holden",
    "email": "bessieholden@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Aute consequat ea nisi Lorem nulla amet officia enim dolore esse ipsum magna. Minim mollit commodo ea qui minim adipisicing do sunt. Ipsum laborum ex et adipisicing deserunt occaecat quis id fugiat adipisicing excepteur. Sint consectetur adipisicing duis dolor proident consequat irure. Laborum ut nulla proident ex in in fugiat amet sint adipisicing commodo nostrud culpa. In occaecat est nostrud non laboris officia duis duis quis. Incididunt exercitation sunt ut nostrud commodo labore occaecat mollit do amet consectetur et.\r\n",
    "latitude": 52.891432,
    "longitude": 15.883054,
    "skills": [
      "Python",
      "Arduino",
      "Julia",
      "Arduino",
      "TeX",
      "Emacs Lisp"
    ]
  },
  {
    "_id": "562350bb7a7b539558c139d7",
    "name": "James Campos",
    "email": "jamescampos@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Amet et officia aute reprehenderit minim culpa deserunt adipisicing eiusmod. Duis ut nulla nostrud eu deserunt irure Lorem laborum sunt occaecat adipisicing nisi nostrud. Enim mollit amet velit commodo sit magna velit exercitation exercitation velit. Est ut excepteur reprehenderit irure mollit minim cupidatat. Voluptate quis veniam minim laborum ea esse. Aliquip fugiat reprehenderit irure laboris aliquip. Aute magna minim pariatur commodo sunt mollit amet pariatur ad laboris occaecat.\r\n",
    "latitude": 50.437691,
    "longitude": 11.80248,
    "skills": [
      "CoffeeScript",
      "Python",
      "XSLT",
      "Racket",
      "Haskell"
    ]
  },
  {
    "_id": "562350bb8e806df38cdee0f3",
    "name": "Marguerite Boyle",
    "email": "margueriteboyle@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Commodo ad ex consequat anim voluptate labore voluptate ex cupidatat exercitation nostrud nostrud ea. Laborum reprehenderit irure tempor elit quis occaecat ipsum exercitation sunt ad enim. Tempor velit pariatur aute ea commodo laboris reprehenderit exercitation cillum tempor.\r\n",
    "latitude": 48.768347,
    "longitude": 8.333404,
    "skills": [
      "CoffeeScript",
      "Julia",
      "Racket"
    ]
  },
  {
    "_id": "562350bbb065472608976903",
    "name": "Bender Hunt",
    "email": "benderhunt@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Velit duis laboris Lorem pariatur consequat elit fugiat et nostrud eiusmod fugiat tempor dolore ad. Et commodo id aute est culpa sit consectetur. Magna minim occaecat officia tempor nisi et in consequat. Elit ex enim eu dolore in ut officia enim minim in commodo sint voluptate. Elit nulla ut aute tempor velit qui ea. Ullamco cillum ex mollit nulla reprehenderit cupidatat aliquip laboris minim occaecat. Anim cupidatat ad irure aliquip laborum ex consequat irure.\r\n",
    "latitude": 51.912673,
    "longitude": 29.019012,
    "skills": [
      "Go",
      "OCaml",
      "Matlab",
      "Visual Basic",
      "Elixir",
      "VimL"
    ]
  },
  {
    "_id": "562350bb718041b480d2aaf9",
    "name": "Earlene Noel",
    "email": "earlenenoel@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Magna laborum veniam aute quis. Lorem sit labore excepteur aliqua quis. Veniam eiusmod Lorem labore officia dolor labore. Minim eu laborum adipisicing sit anim eu proident labore do aute ipsum. Occaecat ad ipsum cillum et culpa duis aliquip consectetur irure consectetur ut aliqua. Velit deserunt Lorem veniam ipsum tempor adipisicing dolore officia nisi et ea consectetur. Et qui nulla ipsum incididunt ullamco enim ex quis ullamco culpa consectetur.\r\n",
    "latitude": 52.297086,
    "longitude": -0.598261,
    "skills": [
      "Common Lisp",
      "D"
    ]
  },
  {
    "_id": "562350bbe1ea51adac9e7070",
    "name": "Kaufman Wooten",
    "email": "kaufmanwooten@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Proident ad reprehenderit est fugiat tempor eu in quis quis excepteur. In enim occaecat aute eu exercitation laboris do anim eu. Magna commodo enim eu reprehenderit eiusmod culpa irure occaecat ipsum laboris mollit anim aliquip ea.\r\n",
    "latitude": 52.353657,
    "longitude": 4.245463,
    "skills": [
      "CSS",
      "Logos"
    ]
  },
  {
    "_id": "562350bb840ebc4c9907f499",
    "name": "Crawford Anthony",
    "email": "crawfordanthony@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Nulla proident et consequat nostrud adipisicing. Velit nisi sint exercitation consectetur aute ad excepteur consectetur cupidatat occaecat quis proident consectetur. Eiusmod non amet esse eiusmod et ullamco id Lorem esse exercitation adipisicing aliquip incididunt Lorem. Minim dolore fugiat ea Lorem consequat irure duis quis nostrud velit ea commodo nostrud. Nostrud ex veniam ea exercitation ullamco sunt consequat voluptate. Non dolor enim commodo cupidatat exercitation est eu adipisicing sint qui qui elit sint aute.\r\n",
    "latitude": 49.466875,
    "longitude": 30.94226,
    "skills": [
      "XSLT",
      "Elixir",
      "Processing",
      "Clojure",
      "Rust",
      "Shell"
    ]
  },
  {
    "_id": "562350bbf3c19bbbf9ae2b2c",
    "name": "Medina Bishop",
    "email": "medinabishop@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Id occaecat pariatur anim proident labore cillum voluptate ullamco aliquip excepteur aute et laborum commodo. Id exercitation excepteur ad dolore irure ipsum. Nulla non labore proident est sunt sunt. Cupidatat ex consectetur eiusmod sint. Laborum incididunt sit et commodo exercitation aliqua. Aliqua amet nisi qui est enim ullamco reprehenderit.\r\n",
    "latitude": 47.403525,
    "longitude": 31.133301,
    "skills": [
      "Assembly",
      "VimL",
      "Julia"
    ]
  },
  {
    "_id": "562350bbcfe166d2730ef472",
    "name": "Caitlin Cole",
    "email": "caitlincole@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Excepteur ad sint anim officia cillum enim ea amet in sit. Ad consectetur anim ut Lorem voluptate exercitation consequat exercitation cupidatat qui et anim nulla. Excepteur irure non nisi aute aliqua. Dolore ullamco reprehenderit culpa non magna. Ea pariatur duis culpa sint exercitation ut excepteur in Lorem do velit. Ut duis velit aute velit aute ullamco ex.\r\n",
    "latitude": 47.992814,
    "longitude": 3.248759,
    "skills": [
      "Matlab",
      "Logos",
      "D"
    ]
  },
  {
    "_id": "562350bb53212e665ab7f24e",
    "name": "Browning Middleton",
    "email": "browningmiddleton@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Labore reprehenderit nulla eiusmod anim fugiat ut ad mollit est id exercitation velit sint esse. Consectetur ad esse irure minim. Lorem nisi sunt anim nisi in. Occaecat aliquip et dolor exercitation minim qui voluptate commodo tempor et nulla. Et sit eiusmod voluptate amet amet fugiat pariatur amet culpa Lorem aliqua voluptate. Commodo eu nostrud elit deserunt non incididunt sint.\r\n",
    "latitude": 49.349869,
    "longitude": 3.618257,
    "skills": [
      "Arduino",
      "Haskell",
      "D",
      "Java",
      "Visual Basic",
      "ASP"
    ]
  },
  {
    "_id": "562350bbdceb6ef52e21b7d2",
    "name": "Louise Hudson",
    "email": "louisehudson@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Excepteur nisi incididunt id enim anim aliqua nulla sunt nostrud eu labore. Eiusmod duis exercitation labore laboris id dolor qui nisi elit. Do ipsum qui et anim. Eu duis officia deserunt quis eiusmod pariatur enim proident.\r\n",
    "latitude": 48.549196,
    "longitude": 14.628241,
    "skills": [
      "R",
      "VimL",
      "Go"
    ]
  },
  {
    "_id": "562350bbb3ef47bc7d9155a7",
    "name": "Moore Kent",
    "email": "moorekent@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Sunt culpa nostrud consectetur ullamco est ea esse non voluptate ipsum Lorem do non commodo. Ipsum nulla commodo fugiat irure commodo occaecat officia. Nostrud adipisicing laborum non tempor commodo adipisicing commodo aliqua. Ipsum ad excepteur irure occaecat irure ex eu nostrud ad velit qui. Consectetur veniam aute quis do eu aliquip minim.\r\n",
    "latitude": 48.828324,
    "longitude": 0.34893,
    "skills": [
      "Ruby",
      "F#",
      "Puppet",
      "JavaScript",
      "Shell",
      "Logos"
    ]
  },
  {
    "_id": "562350bb2115e9f7f4f9f186",
    "name": "Gay Weiss",
    "email": "gayweiss@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Aute eiusmod nisi excepteur nisi do deserunt cillum pariatur ea exercitation enim reprehenderit exercitation elit. Commodo voluptate sit quis deserunt elit in occaecat laboris id sit duis fugiat exercitation. Incididunt enim consequat velit exercitation sunt laboris.\r\n",
    "latitude": 50.338442,
    "longitude": 17.251637,
    "skills": [
      "Java",
      "Puppet",
      "JavaScript",
      "CSS",
      "CoffeeScript",
      "PHP"
    ]
  },
  {
    "_id": "562350bb809c569644bf68f6",
    "name": "Marianne Cooley",
    "email": "mariannecooley@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Dolore nisi aute occaecat deserunt non irure amet dolore nisi eiusmod. Sit officia esse labore et incididunt elit dolore aute occaecat laboris incididunt. Dolore officia amet sit pariatur sit Lorem aliqua eu eu anim enim. Mollit ipsum culpa mollit veniam id reprehenderit aute et adipisicing proident. Ad voluptate commodo excepteur officia minim fugiat. Fugiat sit eu amet laborum magna velit consequat. Dolor laborum eiusmod nisi velit cillum.\r\n",
    "latitude": 46.99418,
    "longitude": -0.839498,
    "skills": [
      "D",
      "C#",
      "Elixir"
    ]
  },
  {
    "_id": "562350bb02f9fe99dd7904fa",
    "name": "Wells Gonzales",
    "email": "wellsgonzales@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Consequat ad eiusmod dolor esse cillum consequat occaecat veniam qui id labore veniam Lorem fugiat. Veniam velit laboris adipisicing magna fugiat duis enim commodo laboris. Lorem nulla anim aute id proident ea eiusmod voluptate enim consectetur veniam. Enim ullamco ea pariatur cillum pariatur duis amet ipsum nisi.\r\n",
    "latitude": 49.012041,
    "longitude": 14.06474,
    "skills": [
      "Java",
      "FORTRAN"
    ]
  },
  {
    "_id": "562350bbe686baf339938ff4",
    "name": "Carr Velazquez",
    "email": "carrvelazquez@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Reprehenderit labore id aliquip qui magna. Voluptate elit ea et excepteur aliquip dolore minim. Ad ut aute excepteur ex tempor Lorem esse aliqua Lorem cupidatat nisi irure duis reprehenderit. Commodo excepteur incididunt aliquip eiusmod id est nulla sunt cupidatat Lorem. Ad ut do consectetur laborum laboris voluptate deserunt eu aliquip aliquip aliquip laborum non. Non ea velit ea aute sint ex occaecat exercitation Lorem qui elit mollit tempor velit. Labore eiusmod commodo exercitation esse incididunt excepteur minim incididunt labore consequat.\r\n",
    "latitude": 52.055658,
    "longitude": 0.779717,
    "skills": [
      "Assembly",
      "Clojure",
      "Processing",
      "Logos",
      "Matlab",
      "PHP"
    ]
  },
  {
    "_id": "562350bb0e2c3f34910d6152",
    "name": "Cherry Sheppard",
    "email": "cherrysheppard@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Sunt in ad labore consequat velit ad commodo dolor nostrud proident aute adipisicing nulla deserunt. Pariatur nulla ad est non velit est sit voluptate ut pariatur do est voluptate occaecat. In nostrud minim dolor quis esse reprehenderit velit tempor excepteur ea nostrud. Eiusmod nulla non proident ullamco est et commodo eiusmod in eu et id. Proident aute occaecat qui officia tempor veniam qui aliquip labore eu nostrud tempor id. Excepteur do occaecat et pariatur do qui pariatur voluptate. Exercitation id reprehenderit ullamco deserunt sunt voluptate non laborum adipisicing esse aute aliquip.\r\n",
    "latitude": 49.039838,
    "longitude": 31.348694,
    "skills": [
      "CoffeeScript",
      "CSS"
    ]
  },
  {
    "_id": "562350bb59f3efa4aaabf4ea",
    "name": "Emerson Harper",
    "email": "emersonharper@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Sit occaecat sunt officia cupidatat laborum. Occaecat duis reprehenderit nisi amet esse consequat. Sunt ea ipsum excepteur nulla eiusmod do enim esse reprehenderit sunt est.\r\n",
    "latitude": 47.319205,
    "longitude": 31.762438,
    "skills": [
      "XSLT",
      "Shell"
    ]
  },
  {
    "_id": "562350bb6c7b0bfea8b2eb79",
    "name": "Houston Turner",
    "email": "houstonturner@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Pariatur laboris dolor qui occaecat sit qui non ea. Commodo et ut laboris cillum proident reprehenderit esse voluptate. Excepteur sit ullamco est nisi ullamco irure excepteur eiusmod non nostrud sunt veniam nostrud. Cupidatat cupidatat officia aliquip aute esse laboris laborum esse sunt.\r\n",
    "latitude": 49.784786,
    "longitude": 38.821592,
    "skills": [
      "Scheme",
      "C",
      "Go",
      "CSS",
      "JavaScript",
      "Puppet"
    ]
  },
  {
    "_id": "562350bb852fe59e105136c0",
    "name": "Erika Graham",
    "email": "erikagraham@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Tempor proident voluptate ad commodo duis. Aliqua proident magna proident eiusmod. Cupidatat id Lorem magna ea esse ea Lorem. Laboris consectetur consectetur duis elit ex do.\r\n",
    "latitude": 48.134176,
    "longitude": 14.845653,
    "skills": [
      "C",
      "Ruby",
      "Swift",
      "Visual Basic",
      "Scheme"
    ]
  },
  {
    "_id": "562350bb8a6746882dbcb75c",
    "name": "Gilbert Casey",
    "email": "gilbertcasey@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Commodo proident exercitation non et id labore cillum sunt minim mollit magna sint. Elit voluptate consectetur non anim adipisicing duis. Mollit elit non Lorem ex cillum dolor reprehenderit anim nisi quis occaecat. Exercitation consectetur velit proident consectetur fugiat amet dolor proident consectetur ipsum. Fugiat ea commodo ad consectetur anim Lorem anim anim. Magna est ullamco velit ullamco ad pariatur qui enim sit ut qui eu magna. Consequat nisi labore et culpa cupidatat elit enim esse dolore consequat laboris est laborum laboris.\r\n",
    "latitude": 50.799831,
    "longitude": 14.226208,
    "skills": [
      "Scala",
      "D"
    ]
  },
  {
    "_id": "562350bb2d6dce01cafeac81",
    "name": "Blake English",
    "email": "blakeenglish@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Minim dolor amet ullamco officia veniam veniam adipisicing dolor magna consectetur minim ea. Reprehenderit consequat elit dolor sint. Do elit non culpa laborum. Est commodo commodo sunt aliqua excepteur sit voluptate aliqua nisi exercitation tempor. Officia ea amet voluptate et anim laborum consectetur minim.\r\n",
    "latitude": 50.904271,
    "longitude": 11.990796,
    "skills": [
      "XSLT",
      "Visual Basic"
    ]
  },
  {
    "_id": "562350bb484f0d496dd1d9bc",
    "name": "Audrey Underwood",
    "email": "audreyunderwood@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Aliqua consequat et occaecat commodo qui fugiat. Officia sit ipsum pariatur pariatur. Laborum Lorem proident occaecat consequat reprehenderit adipisicing ex. Ipsum esse exercitation nostrud esse fugiat excepteur Lorem eiusmod ad reprehenderit consequat ullamco magna reprehenderit.\r\n",
    "latitude": 49.558656,
    "longitude": 40.951819,
    "skills": [
      "CSS",
      "D",
      "VimL",
      "Processing",
      "Groovy"
    ]
  },
  {
    "_id": "562350bb59e9607f9378f61b",
    "name": "Wheeler Ballard",
    "email": "wheelerballard@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Aliquip magna pariatur velit officia anim. Officia nulla ea sit deserunt. Culpa qui laborum nisi aliquip adipisicing incididunt consectetur pariatur qui occaecat et Lorem. Veniam veniam aliquip nulla est irure duis ex sunt enim laboris dolore do. Nisi sunt eiusmod ut consectetur do voluptate esse cillum minim. Eu officia non do cillum veniam cupidatat veniam sit consectetur.\r\n",
    "latitude": 53.444847,
    "longitude": 6.438694,
    "skills": [
      "Common Lisp",
      "Go",
      "C",
      "Objective-C",
      "ActionScript",
      "CoffeeScript"
    ]
  },
  {
    "_id": "562350bb6b31abdd291a7ad8",
    "name": "Letitia Paul",
    "email": "letitiapaul@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Sint officia dolor reprehenderit nisi laborum cillum. Consequat commodo consectetur reprehenderit qui labore amet non consectetur. Ex fugiat in ad enim et reprehenderit. Minim tempor ullamco est voluptate commodo duis do Lorem fugiat dolor laboris nisi. Ut velit non irure fugiat commodo. Elit ut pariatur ea adipisicing reprehenderit officia cillum ullamco veniam consectetur velit dolor officia non. Irure dolor culpa amet deserunt qui dolore sunt nostrud aliqua.\r\n",
    "latitude": 51.370287,
    "longitude": 1.724591,
    "skills": [
      "CoffeeScript",
      "Emacs Lisp",
      "Puppet",
      "C#",
      "Rust"
    ]
  },
  {
    "_id": "562350bb9a0b71f38bc6a679",
    "name": "Helen Holmes",
    "email": "helenholmes@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Veniam qui mollit id incididunt laboris consequat incididunt culpa ut sint officia do occaecat. Ex minim veniam ea ea laboris. Ut eu ea ad dolore velit id. Incididunt ullamco excepteur et tempor nulla.\r\n",
    "latitude": 48.947503,
    "longitude": 19.670176,
    "skills": [
      "Puppet",
      "Arduino"
    ]
  },
  {
    "_id": "562350bb3398295cce7fd1b0",
    "name": "Mendez Lindsay",
    "email": "mendezlindsay@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Mollit veniam sint excepteur velit eiusmod anim adipisicing fugiat consequat elit sint culpa dolore nulla. Aute elit irure proident non ipsum consequat Lorem ut nulla incididunt. Dolore nulla consectetur exercitation culpa aute duis sint exercitation irure aute anim. Sint eiusmod incididunt voluptate mollit eiusmod adipisicing consectetur. Exercitation ad aliquip pariatur aute aliqua. Adipisicing sint culpa consectetur cupidatat pariatur voluptate duis ut aliquip.\r\n",
    "latitude": 50.448552,
    "longitude": 21.072926,
    "skills": [
      "VimL",
      "XSLT",
      "Scheme",
      "Scheme"
    ]
  },
  {
    "_id": "562350bbe9e0c4bf25d8e846",
    "name": "Stuart Flowers",
    "email": "stuartflowers@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Sint reprehenderit dolore labore culpa. Ipsum adipisicing qui mollit voluptate est sit tempor nulla ad duis culpa laborum qui magna. Fugiat dolore et dolore laboris ipsum velit. Fugiat commodo non consectetur amet esse ea. Duis cillum quis qui reprehenderit sunt minim sit adipisicing elit nisi in commodo. Labore nisi ex ullamco culpa cillum dolor dolore elit ut sit tempor mollit quis exercitation. Consectetur commodo laboris esse qui enim nostrud magna minim.\r\n",
    "latitude": 51.93342,
    "longitude": 36.349814,
    "skills": [
      "ActionScript",
      "Rust",
      "C#"
    ]
  },
  {
    "_id": "562350bb22d7039a909f3d53",
    "name": "Byers Marks",
    "email": "byersmarks@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Ipsum cupidatat sit cillum laborum consequat sint sit eu occaecat est adipisicing. Id ut irure officia reprehenderit duis consequat ex ad cupidatat et proident ad proident. Est officia eu aliquip et labore pariatur laborum deserunt laborum ex proident reprehenderit. Nulla ullamco sint qui ad incididunt incididunt occaecat nostrud consequat. Reprehenderit duis quis voluptate dolor eiusmod culpa ex reprehenderit enim non sit ullamco. Et ipsum voluptate non enim est labore nostrud. Ea amet exercitation aliquip ea aute pariatur.\r\n",
    "latitude": 49.741072,
    "longitude": 13.922184,
    "skills": [
      "Perl",
      "C#",
      "Racket",
      "Racket",
      "R"
    ]
  },
  {
    "_id": "562350bba3b288580817c1b2",
    "name": "Herman Jones",
    "email": "hermanjones@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Do veniam irure irure deserunt consectetur. Amet do nostrud ut laborum minim aliqua fugiat magna proident adipisicing excepteur aliquip reprehenderit cillum. Est ipsum sint ex aliqua amet. Irure officia do non ipsum non.\r\n",
    "latitude": 47.881969,
    "longitude": 16.488648,
    "skills": [
      "Ruby",
      "Groovy",
      "ActionScript",
      "Perl",
      "XSLT"
    ]
  },
  {
    "_id": "562350bb5584364e99814167",
    "name": "Sofia Stone",
    "email": "sofiastone@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Voluptate laboris officia enim qui ad deserunt elit do aute aute deserunt. Esse cillum culpa dolor enim exercitation est laboris incididunt duis et proident reprehenderit. Laborum anim et enim sunt ipsum deserunt eu culpa sunt. Excepteur ullamco anim et aute nisi. Veniam exercitation reprehenderit sit dolore sit duis irure. Quis amet cupidatat elit culpa commodo.\r\n",
    "latitude": 53.954043,
    "longitude": 27.478548,
    "skills": [
      "OCaml",
      "Processing"
    ]
  },
  {
    "_id": "562350bba8114ba5c384db0d",
    "name": "Stephenson Myers",
    "email": "stephensonmyers@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Magna exercitation magna culpa ut ea reprehenderit sunt anim. Sint cillum aliquip amet sint laboris voluptate cupidatat ipsum. Minim commodo in occaecat nisi est aliquip aliquip irure qui labore velit Lorem adipisicing dolor. Sint exercitation qui adipisicing non. Ad minim esse nostrud eiusmod ullamco qui consequat ullamco. Cupidatat qui veniam est ex id magna pariatur et occaecat sint dolore cupidatat.\r\n",
    "latitude": 47.403126,
    "longitude": 39.552797,
    "skills": [
      "Groovy",
      "OCaml",
      "ActionScript",
      "D",
      "Erlang",
      "Arduino"
    ]
  },
  {
    "_id": "562350bbd175b410e61a6275",
    "name": "Roach Richards",
    "email": "roachrichards@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Consequat ad anim cupidatat ut irure enim reprehenderit laborum excepteur. Dolor reprehenderit mollit est esse amet pariatur id do sunt. Culpa dolor id cupidatat reprehenderit anim non cupidatat quis eu.\r\n",
    "latitude": 52.24946,
    "longitude": 7.783424,
    "skills": [
      "FORTRAN",
      "Haxe",
      "Lua"
    ]
  },
  {
    "_id": "562350bb4151e3eb4271aef1",
    "name": "Gardner Blackburn",
    "email": "gardnerblackburn@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Proident ex mollit consequat laboris culpa mollit id reprehenderit eiusmod ullamco dolore. Velit anim ad est eu cillum aliquip mollit ea exercitation pariatur laboris excepteur voluptate magna. Non eiusmod sit veniam sit ex ut quis ullamco pariatur commodo. Eiusmod sit aute reprehenderit consequat non est est eiusmod enim ipsum eiusmod eu minim mollit. Dolor incididunt sint est nisi elit in minim anim. Nisi enim ullamco aliquip sint consectetur nisi officia do eiusmod adipisicing.\r\n",
    "latitude": 50.607201,
    "longitude": 6.540636,
    "skills": [
      "Scala",
      "Arduino"
    ]
  },
  {
    "_id": "562350bb44bfd8e0b2c5cdec",
    "name": "Ross Potter",
    "email": "rosspotter@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "In cupidatat eu deserunt enim occaecat sint sit qui labore. Enim reprehenderit ea et nulla. Culpa cupidatat fugiat culpa consequat anim dolore.\r\n",
    "latitude": 52.750562,
    "longitude": 19.451797,
    "skills": [
      "PowerShell",
      "Groovy",
      "TeX",
      "OCaml",
      "R",
      "Logos"
    ]
  },
  {
    "_id": "562350bb4a3cebacec602c55",
    "name": "Marcella Peterson",
    "email": "marcellapeterson@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Et eu elit amet duis reprehenderit dolor. Eiusmod laborum cupidatat ipsum irure cupidatat aliquip ipsum magna. Elit deserunt adipisicing sint eu ullamco aliqua proident officia proident.\r\n",
    "latitude": 52.243375,
    "longitude": 7.409455,
    "skills": [
      "CSS",
      "PHP"
    ]
  },
  {
    "_id": "562350bbeb10a5882532b05f",
    "name": "Trina Winters",
    "email": "trinawinters@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Commodo eu ullamco fugiat ipsum Lorem laborum velit. Mollit deserunt consectetur sint duis Lorem. Officia laboris irure eiusmod velit et. Lorem incididunt eiusmod amet excepteur.\r\n",
    "latitude": 52.677588,
    "longitude": 16.683265,
    "skills": [
      "R",
      "Dart",
      "Erlang",
      "Haskell",
      "C++"
    ]
  },
  {
    "_id": "562350bb4aae9dea2d45fee7",
    "name": "Tanya Mcconnell",
    "email": "tanyamcconnell@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Incididunt elit culpa deserunt ipsum sunt adipisicing ea eu aliquip. Ex ut ut cillum nostrud nulla. Dolore dolor occaecat tempor ad culpa ullamco ullamco est labore pariatur aliquip. Non sint irure qui in eiusmod id sit pariatur minim exercitation incididunt irure occaecat velit. Quis labore consequat ea laborum culpa pariatur enim. Est laborum consequat qui commodo occaecat qui adipisicing aliquip consectetur Lorem nulla. Minim amet duis ullamco commodo aute elit consequat tempor exercitation ut ut occaecat sunt.\r\n",
    "latitude": 52.079004,
    "longitude": 26.391378,
    "skills": [
      "Emacs Lisp",
      "C#",
      "JavaScript"
    ]
  },
  {
    "_id": "562350bb37b726840e96acf7",
    "name": "Bradshaw Melendez",
    "email": "bradshawmelendez@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Reprehenderit voluptate cupidatat consequat culpa velit officia officia. Nostrud excepteur veniam consequat labore aute Lorem dolore amet aute adipisicing enim. Anim quis eiusmod labore anim dolore occaecat sit Lorem eiusmod adipisicing nisi ut commodo eu. Labore proident nostrud do ipsum ad ipsum consequat culpa est culpa. Cillum Lorem esse duis voluptate velit dolor esse ex ipsum elit culpa ut eiusmod do. Officia magna ex commodo irure et fugiat non veniam eu qui velit exercitation ea.\r\n",
    "latitude": 53.555481,
    "longitude": 12.000971,
    "skills": [
      "Arduino",
      "C",
      "Haskell",
      "ActionScript"
    ]
  },
  {
    "_id": "562350bbe9fcb468f6e68195",
    "name": "Kent Spears",
    "email": "kentspears@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Officia incididunt in aute magna adipisicing ex quis laborum ullamco. Minim fugiat aliqua dolore minim nostrud irure et dolore commodo. Aliqua ea exercitation occaecat sint est amet adipisicing adipisicing est irure aliqua aute anim. Nulla culpa cupidatat proident incididunt adipisicing id pariatur minim in tempor voluptate proident commodo elit. Ullamco proident elit aute ut irure sit.\r\n",
    "latitude": 50.654915,
    "longitude": 14.58745,
    "skills": [
      "FORTRAN",
      "TypeScript",
      "Clojure",
      "Scala",
      "Java",
      "PHP"
    ]
  },
  {
    "_id": "562350bbaeccbcfe3421e7ae",
    "name": "Weiss Carey",
    "email": "weisscarey@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Nulla quis excepteur nisi sint. Deserunt voluptate irure qui aliqua. Duis sunt id velit deserunt id nulla consectetur. Id fugiat commodo exercitation nisi enim et ex est occaecat Lorem ad.\r\n",
    "latitude": 48.65797,
    "longitude": 21.14798,
    "skills": [
      "Haskell",
      "F#",
      "Rust",
      "XSLT"
    ]
  },
  {
    "_id": "562350bb3995c203d91613f1",
    "name": "Rebekah Dunlap",
    "email": "rebekahdunlap@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Proident eu magna aliquip nisi consectetur deserunt amet cillum mollit qui aliquip cupidatat. Ut et officia dolor consectetur est anim. Exercitation sunt anim ut officia. Nisi anim reprehenderit consequat et non. Id culpa irure est ex proident Lorem.\r\n",
    "latitude": 51.768736,
    "longitude": 14.769451,
    "skills": [
      "Processing",
      "PHP",
      "PHP"
    ]
  },
  {
    "_id": "562350bbaf28a5005e58c628",
    "name": "Bradford Berry",
    "email": "bradfordberry@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Qui elit eu Lorem anim magna est eiusmod anim. Labore aute culpa cupidatat nostrud irure sint anim eu et exercitation labore ex voluptate. Nostrud ullamco elit in tempor voluptate deserunt esse sit sit sit ut excepteur ullamco dolore. Incididunt laborum occaecat sunt incididunt consequat sunt.\r\n",
    "latitude": 53.293277,
    "longitude": 23.761569,
    "skills": [
      "Assembly",
      "Haskell"
    ]
  },
  {
    "_id": "562350bb38a3a3b3d152845d",
    "name": "Gentry Conway",
    "email": "gentryconway@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Adipisicing quis minim officia dolore. Minim commodo ad eiusmod ea exercitation duis deserunt consectetur do esse esse. Aliquip fugiat amet ut laborum ex.\r\n",
    "latitude": 53.058575,
    "longitude": 30.354693,
    "skills": [
      "Clojure",
      "C",
      "Scala",
      "Puppet",
      "Objective-C",
      "XSLT"
    ]
  },
  {
    "_id": "562350bb2484d1e2b471669f",
    "name": "Shepherd Herrera",
    "email": "shepherdherrera@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Minim ipsum fugiat laboris aliqua proident nulla deserunt laboris. Irure culpa minim esse in qui laboris consequat commodo incididunt. Minim duis laboris officia excepteur duis sunt eu aute aliquip sunt enim. Aliqua voluptate eiusmod laborum ullamco nisi eu eiusmod ullamco labore ad reprehenderit minim occaecat. Proident ea do velit nulla enim proident fugiat dolor est ipsum irure Lorem.\r\n",
    "latitude": 53.775874,
    "longitude": -0.916743,
    "skills": [
      "TeX",
      "JavaScript",
      "CoffeeScript",
      "Emacs Lisp",
      "Ruby"
    ]
  },
  {
    "_id": "562350bb114181783ef95296",
    "name": "Candy Lawrence",
    "email": "candylawrence@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Tempor adipisicing do commodo esse proident qui enim non aute amet do magna excepteur. Elit enim pariatur proident ad laborum. Qui ea quis enim velit aliqua in. Irure ea amet sit dolore irure anim. Commodo do quis minim et voluptate.\r\n",
    "latitude": 51.41713,
    "longitude": 16.642431,
    "skills": [
      "Racket",
      "JavaScript"
    ]
  },
  {
    "_id": "562350bb40b05ec65775ddc8",
    "name": "Pacheco Marquez",
    "email": "pachecomarquez@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Occaecat fugiat cillum irure consectetur exercitation. Duis occaecat nostrud occaecat et. Laborum excepteur exercitation ullamco elit cupidatat adipisicing cillum excepteur amet. Proident Lorem deserunt id dolore eiusmod dolor enim. Veniam elit minim aliquip sint ipsum mollit. Eiusmod minim nostrud magna pariatur. Voluptate nisi fugiat elit esse esse reprehenderit ad qui incididunt.\r\n",
    "latitude": 52.430873,
    "longitude": 1.427092,
    "skills": [
      "Erlang",
      "CSS",
      "FORTRAN"
    ]
  },
  {
    "_id": "562350bbd53f2a2f7ae33159",
    "name": "Debora Hammond",
    "email": "deborahammond@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Aute consectetur adipisicing incididunt voluptate nulla. Ex adipisicing sit Lorem duis labore cupidatat ad est duis laboris sint culpa exercitation. Esse id cupidatat ad qui dolore laborum laborum fugiat commodo veniam. In reprehenderit consectetur nulla proident excepteur eu id sint. Anim sunt Lorem et et sit exercitation aliqua et ullamco sint ea officia fugiat ullamco. Dolore in sunt consectetur velit ipsum deserunt irure consectetur Lorem nostrud excepteur. Sit eiusmod veniam exercitation cillum ad pariatur do fugiat reprehenderit.\r\n",
    "latitude": 49.940826,
    "longitude": 22.733374,
    "skills": [
      "Julia",
      "FORTRAN",
      "Shell",
      "Assembly",
      "OCaml",
      "C#"
    ]
  },
  {
    "_id": "562350bb0b57b9208f412673",
    "name": "Becker Pennington",
    "email": "beckerpennington@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Aliqua proident ipsum irure pariatur nostrud sint. Nisi fugiat est cupidatat do cupidatat nostrud duis nisi tempor excepteur nisi officia. Sit nulla id ut esse veniam esse sit laboris reprehenderit.\r\n",
    "latitude": 48.80376,
    "longitude": 24.892,
    "skills": [
      "Clojure",
      "Python",
      "Swift"
    ]
  },
  {
    "_id": "562350bb933bb2b3c75e7e08",
    "name": "Natalia Dudley",
    "email": "nataliadudley@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Aute reprehenderit anim elit ut commodo. Sunt id aute quis et nostrud consectetur in. Veniam officia laboris voluptate consectetur consectetur qui qui ex et officia.\r\n",
    "latitude": 53.867592,
    "longitude": 38.453521,
    "skills": [
      "Java",
      "Assembly",
      "PHP",
      "Emacs Lisp"
    ]
  },
  {
    "_id": "562350bbb906ed8cf6077e3e",
    "name": "Clare Schwartz",
    "email": "clareschwartz@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Lorem aliquip magna velit dolor reprehenderit non sint cillum ipsum et deserunt eiusmod. Elit mollit enim excepteur sit dolor elit ad et aute cupidatat eiusmod ex. Nulla duis fugiat incididunt elit ut qui quis sint consequat sint aute laboris eu. Irure voluptate do anim sit esse Lorem ullamco dolor esse minim adipisicing. Ipsum consectetur labore tempor quis. Commodo laboris ullamco ipsum laboris veniam eu est elit adipisicing aliqua culpa. Commodo laborum culpa ex minim elit id do pariatur labore.\r\n",
    "latitude": 52.230567,
    "longitude": 4.144099,
    "skills": [
      "Assembly",
      "R"
    ]
  },
  {
    "_id": "562350bb147f0dbd6c303ac5",
    "name": "Lorna Chandler",
    "email": "lornachandler@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Laboris aliquip mollit consectetur deserunt dolor quis reprehenderit irure reprehenderit ex aliquip commodo duis dolor. Magna aliquip laborum dolor labore adipisicing amet nulla elit ad. Minim nisi aute magna nisi incididunt amet do esse tempor velit elit in Lorem voluptate. Enim eiusmod aliqua ex sit voluptate culpa id eiusmod esse amet nulla deserunt tempor deserunt.\r\n",
    "latitude": 52.763547,
    "longitude": 11.829011,
    "skills": [
      "Clojure",
      "Lua"
    ]
  },
  {
    "_id": "562350bba9971079ab9b4dd9",
    "name": "Stacy Maynard",
    "email": "stacymaynard@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Velit non adipisicing magna aliquip tempor ad. Incididunt ullamco voluptate aliqua dolore fugiat labore elit sit deserunt laborum tempor consequat aliqua. Proident eu sit laboris ex consectetur.\r\n",
    "latitude": 51.926291,
    "longitude": 5.414661,
    "skills": [
      "Julia",
      "ASP",
      "Shell",
      "Perl",
      "ASP",
      "Shell"
    ]
  },
  {
    "_id": "562350bbdd2c524a8fcd45ad",
    "name": "Leslie Waters",
    "email": "lesliewaters@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Commodo dolor aliqua Lorem proident. Elit cupidatat nulla aliqua duis ullamco est. In tempor velit elit officia proident laboris. Commodo mollit ut ad dolore cillum veniam veniam adipisicing dolore ipsum commodo. Eu ullamco veniam ipsum dolore proident minim sunt minim eu et sit. Tempor culpa ut esse sint esse cillum veniam eiusmod et voluptate excepteur Lorem. Adipisicing aliquip culpa pariatur velit ullamco.\r\n",
    "latitude": 52.325993,
    "longitude": 14.668288,
    "skills": [
      "FORTRAN",
      "FORTRAN",
      "CSS"
    ]
  },
  {
    "_id": "562350bb4614e6e39c109db1",
    "name": "Burt Daniels",
    "email": "burtdaniels@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Irure aliqua ut adipisicing anim nisi proident qui Lorem ullamco do duis aliquip. Sit culpa magna irure commodo consectetur ad. Non quis proident magna nulla elit nulla cillum duis fugiat incididunt eiusmod.\r\n",
    "latitude": 47.901204,
    "longitude": 10.069673,
    "skills": [
      "VimL",
      "Groovy",
      "Puppet",
      "C"
    ]
  },
  {
    "_id": "562350bb64cea55f1a981174",
    "name": "Glenna Moore",
    "email": "glennamoore@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Incididunt id pariatur laborum laboris fugiat adipisicing do non tempor. Irure ut proident consectetur quis exercitation. Qui exercitation do incididunt est nisi do exercitation et sunt commodo. Quis in qui exercitation reprehenderit nulla labore.\r\n",
    "latitude": 49.093415,
    "longitude": 2.597124,
    "skills": [
      "C++",
      "Haskell",
      "Haskell"
    ]
  },
  {
    "_id": "562350bb20677a696e4778f7",
    "name": "Jeanette Bray",
    "email": "jeanettebray@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Eiusmod ut eu elit officia magna. Excepteur nostrud aliquip ea sunt ad anim fugiat in occaecat laborum qui enim. Mollit ex duis velit aute culpa adipisicing consequat reprehenderit. Adipisicing id velit ea ullamco proident enim irure laboris. Ad sunt aliqua amet mollit do nostrud et magna reprehenderit ullamco consequat. Veniam anim consectetur duis occaecat sint veniam deserunt ullamco mollit minim. Minim aliqua incididunt duis veniam quis.\r\n",
    "latitude": 50.083086,
    "longitude": 5.185062,
    "skills": [
      "Haskell",
      "C++",
      "FORTRAN"
    ]
  },
  {
    "_id": "562350bb93a304a817331dda",
    "name": "Higgins Roberts",
    "email": "higginsroberts@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Commodo ad ullamco deserunt pariatur sunt cupidatat aute velit qui consequat ad cupidatat mollit in. Do fugiat aliquip sunt mollit. Tempor aute quis ea elit. Quis in elit labore dolor officia commodo nisi officia culpa laboris. Nostrud non quis consequat sit elit dolor sint. Quis adipisicing culpa nostrud qui veniam occaecat sunt.\r\n",
    "latitude": 47.205186,
    "longitude": 23.92196,
    "skills": [
      "Scala",
      "Java"
    ]
  },
  {
    "_id": "562350bbce8fa2b3d9f88471",
    "name": "Mccoy Mckenzie",
    "email": "mccoymckenzie@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Ut labore aliquip voluptate elit consectetur esse. Nisi consequat proident culpa esse consequat aliquip laborum aliqua amet minim sunt laboris aliqua. Ea commodo dolore veniam reprehenderit minim deserunt esse laborum aliquip ad officia qui.\r\n",
    "latitude": 52.586427,
    "longitude": 21.943264,
    "skills": [
      "Processing",
      "Objective-C"
    ]
  },
  {
    "_id": "562350bb45c5349554d33c37",
    "name": "Snow Wyatt",
    "email": "snowwyatt@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Consectetur magna excepteur ea consectetur elit qui aliquip amet incididunt aute occaecat ullamco. Veniam proident aute amet exercitation culpa exercitation excepteur aute ullamco laboris anim. Ipsum reprehenderit aliqua enim laboris ea exercitation magna et id amet quis veniam ad. Eiusmod magna nulla mollit elit culpa quis duis laborum ea pariatur laboris commodo. Aliquip duis laboris pariatur sint qui velit incididunt deserunt tempor officia. Incididunt laborum nulla enim aliqua elit cupidatat elit incididunt consectetur adipisicing aute cupidatat anim. Incididunt pariatur eu incididunt dolore.\r\n",
    "latitude": 52.867893,
    "longitude": 23.811082,
    "skills": [
      "Haxe",
      "Go",
      "D"
    ]
  },
  {
    "_id": "562350bb69e328f80b2635c6",
    "name": "Christensen Rowe",
    "email": "christensenrowe@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Adipisicing eu culpa voluptate magna adipisicing aliquip tempor laboris dolor irure. Cupidatat amet esse minim aute velit nulla aliqua et est cillum. Nostrud nulla mollit laboris occaecat tempor eiusmod ad Lorem esse fugiat Lorem reprehenderit pariatur. Dolore irure duis officia deserunt sint dolor nisi. Ut sit amet ea laborum.\r\n",
    "latitude": 51.572252,
    "longitude": 30.622367,
    "skills": [
      "Scheme",
      "Objective-C",
      "CoffeeScript",
      "Visual Basic",
      "Clojure"
    ]
  },
  {
    "_id": "562350bbe4c80f294a674082",
    "name": "Combs Guy",
    "email": "combsguy@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Occaecat pariatur nostrud dolor magna proident cupidatat velit adipisicing irure qui officia consectetur. Commodo sit proident amet aliquip est. Laboris do aute exercitation laboris magna nulla irure enim ad cillum mollit. Dolor ipsum irure est non cillum commodo nulla aute laboris do ullamco irure esse ea. Dolore mollit nulla sit ad ex esse qui velit eiusmod aute ea exercitation magna laboris. Nostrud eiusmod irure anim occaecat ipsum voluptate.\r\n",
    "latitude": 52.364361,
    "longitude": 26.567658,
    "skills": [
      "TypeScript",
      "C#",
      "Erlang"
    ]
  },
  {
    "_id": "562350bb0a21511af9d7563a",
    "name": "Lindsey Bowman",
    "email": "lindseybowman@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Voluptate pariatur anim Lorem ullamco excepteur ipsum nulla reprehenderit consectetur aliqua eu nulla et eiusmod. Magna fugiat sit voluptate incididunt dolore cillum commodo. Fugiat officia officia aute laborum occaecat esse ea.\r\n",
    "latitude": 47.446562,
    "longitude": 36.51295,
    "skills": [
      "Java",
      "ActionScript",
      "CSS",
      "Perl",
      "Erlang",
      "Perl"
    ]
  },
  {
    "_id": "562350bba6dc9c2c15ab222d",
    "name": "Verna Cote",
    "email": "vernacote@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Cillum consequat sint ut ea labore aute eiusmod occaecat laboris. Cupidatat veniam cupidatat exercitation pariatur sit incididunt. Amet quis incididunt id et ipsum dolore dolor veniam in labore commodo cupidatat. Amet ex incididunt veniam cupidatat quis cupidatat in nisi ex excepteur culpa id culpa. Est eu et culpa non elit ullamco consequat reprehenderit nulla laboris excepteur minim Lorem. Aliqua velit velit amet anim ipsum.\r\n",
    "latitude": 49.376742,
    "longitude": 17.101946,
    "skills": [
      "JavaScript",
      "Lua"
    ]
  },
  {
    "_id": "562350bbe0e62ee09f737454",
    "name": "Lessie Clark",
    "email": "lessieclark@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Sunt aliqua duis labore et non pariatur do consequat est cillum reprehenderit laborum ea. Esse dolore id ea cupidatat occaecat. Ex ea nulla et dolor aliqua labore nisi laboris in occaecat sint. Occaecat elit dolore laborum culpa. Laboris dolore commodo consequat id deserunt velit cillum tempor est laboris eiusmod enim quis laborum.\r\n",
    "latitude": 52.859713,
    "longitude": 35.430799,
    "skills": [
      "C#",
      "Dart"
    ]
  },
  {
    "_id": "562350bbaad4693df7ccf190",
    "name": "Cora Mendez",
    "email": "coramendez@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Occaecat nisi cupidatat minim est veniam anim Lorem non qui fugiat laborum mollit anim. Non consectetur minim excepteur aute veniam sit. Cupidatat incididunt exercitation cillum ad anim excepteur in id irure do. Consequat nostrud irure aliquip veniam qui qui velit.\r\n",
    "latitude": 47.624064,
    "longitude": 6.219619,
    "skills": [
      "F#",
      "Racket",
      "Scheme"
    ]
  },
  {
    "_id": "562350bb2f20ef5ddaa26d9d",
    "name": "Mcdonald Burton",
    "email": "mcdonaldburton@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Ex irure deserunt pariatur eiusmod esse sunt duis. Ut dolor aliquip pariatur sint anim reprehenderit. Laboris ad pariatur ullamco ex elit in ullamco excepteur consequat commodo dolore cillum ea. Id aute non quis in. In irure ea in fugiat nisi esse est. Aliqua id occaecat aliqua elit ut est ex velit cupidatat. In cillum nulla aliquip Lorem.\r\n",
    "latitude": 52.862683,
    "longitude": 25.847962,
    "skills": [
      "Emacs Lisp",
      "Logos",
      "XSLT",
      "D"
    ]
  },
  {
    "_id": "562350bbc5f84f7f8d4d272c",
    "name": "Schroeder Shaffer",
    "email": "schroedershaffer@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Reprehenderit sint proident dolor labore in nisi. Proident esse ad esse quis deserunt magna. Proident id ipsum reprehenderit elit dolor magna proident. Aute culpa velit non nulla et occaecat enim laborum velit ea nisi exercitation consectetur. Velit labore fugiat duis veniam elit mollit culpa proident occaecat enim elit deserunt.\r\n",
    "latitude": 51.906585,
    "longitude": 11.513672,
    "skills": [
      "Clojure",
      "Scheme",
      "C",
      "Groovy"
    ]
  },
  {
    "_id": "562350bb662846c432e1edf4",
    "name": "Stafford Sloan",
    "email": "staffordsloan@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Non laboris laborum cupidatat irure Lorem enim tempor velit consequat minim aliquip duis do ipsum. Cillum qui excepteur exercitation eiusmod. Aliquip enim magna veniam reprehenderit magna. Id minim mollit dolor pariatur. Sint sint voluptate ullamco id id amet nisi aute aliqua cupidatat. Esse occaecat duis labore nisi deserunt pariatur eu Lorem amet nisi sunt proident veniam do. Reprehenderit in occaecat sunt excepteur est quis excepteur amet magna.\r\n",
    "latitude": 51.36999,
    "longitude": 6.693872,
    "skills": [
      "CSS",
      "VimL"
    ]
  },
  {
    "_id": "562350bb209f2dcb5cca30d0",
    "name": "Paige Marsh",
    "email": "paigemarsh@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Do velit occaecat eu fugiat fugiat adipisicing ullamco non exercitation voluptate magna laboris. Ex eiusmod incididunt pariatur mollit deserunt Lorem deserunt anim eiusmod sunt. Deserunt ad id sunt aute pariatur amet. Do aute cillum magna laborum fugiat ullamco ullamco cillum laboris ea. Magna nisi velit fugiat duis anim.\r\n",
    "latitude": 48.956663,
    "longitude": 15.429031,
    "skills": [
      "Perl",
      "CSS",
      "Lua",
      "Perl",
      "Erlang",
      "Ruby"
    ]
  },
  {
    "_id": "562350bb49121e527cd46e62",
    "name": "Slater Rowland",
    "email": "slaterrowland@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Nisi voluptate deserunt aute dolore ad pariatur est est aliquip non. Id sint duis nostrud sint quis officia occaecat. Do duis eiusmod ullamco mollit ea et qui occaecat est et adipisicing. Ullamco in ex culpa velit in excepteur magna fugiat qui. Laborum mollit consectetur elit ad amet eiusmod elit ipsum. Cupidatat dolor dolor in ad aute ullamco quis consequat officia eu enim irure ut fugiat.\r\n",
    "latitude": 50.993365,
    "longitude": 21.307013,
    "skills": [
      "Racket",
      "Lua",
      "Swift",
      "Haskell"
    ]
  },
  {
    "_id": "562350bb8a0786c4839388ba",
    "name": "Hester Little",
    "email": "hesterlittle@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Anim incididunt sit duis esse eu ut velit ut eiusmod nisi. Exercitation dolore non commodo occaecat est laboris mollit Lorem quis. Commodo ullamco tempor proident proident. Ipsum incididunt ut non enim ipsum fugiat consectetur excepteur Lorem ad reprehenderit nulla elit. Veniam eiusmod do do nostrud aliquip sit eu qui. Sunt ex irure magna quis nisi minim anim culpa deserunt dolor. Eiusmod veniam dolor consectetur irure sunt anim ut et sit aliquip ullamco ipsum.\r\n",
    "latitude": 51.615623,
    "longitude": 10.549824,
    "skills": [
      "Assembly",
      "Visual Basic",
      "Rust"
    ]
  },
  {
    "_id": "562350bb90335736aeaeed21",
    "name": "Guerra Page",
    "email": "guerrapage@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Id aliqua commodo ad velit qui nostrud proident. Amet cillum sit quis veniam consectetur commodo labore commodo consectetur laborum. Dolore esse in eiusmod consequat ex officia pariatur qui quis et duis sint est consequat. Nostrud sint veniam aute tempor ea incididunt cillum ut consequat non anim commodo minim. Anim sunt dolore voluptate nulla.\r\n",
    "latitude": 52.520765,
    "longitude": 38.245871,
    "skills": [
      "Swift",
      "Ruby",
      "VimL",
      "Groovy",
      "Scheme"
    ]
  },
  {
    "_id": "562350bb46ec6a9b46c0b452",
    "name": "Acevedo Woods",
    "email": "acevedowoods@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Velit mollit ut exercitation esse deserunt id nulla. Pariatur deserunt proident ex voluptate occaecat elit ullamco ad aute elit elit. Enim deserunt consequat reprehenderit dolor tempor veniam laborum consequat nulla. Culpa duis velit amet consequat velit elit duis pariatur do fugiat qui est ipsum mollit. Cupidatat exercitation ad nulla elit. Dolore ullamco proident adipisicing eiusmod ad Lorem labore elit.\r\n",
    "latitude": 49.033619,
    "longitude": 1.880541,
    "skills": [
      "Elixir",
      "Objective-C",
      "Processing",
      "Elixir",
      "PHP"
    ]
  },
  {
    "_id": "562350bb64ad5af133937d83",
    "name": "Dorothea Merritt",
    "email": "dorotheamerritt@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Ex id duis excepteur id fugiat proident veniam cillum reprehenderit. Pariatur elit labore in eu consectetur pariatur fugiat. Officia ut laboris eiusmod fugiat aute esse cupidatat est cillum culpa laborum dolore duis. Dolor dolore reprehenderit quis aliqua ut aliquip. Dolor incididunt ea aliqua id aliqua enim. Sit dolor consectetur ipsum eu minim tempor fugiat ex.\r\n",
    "latitude": 48.504678,
    "longitude": 7.845307,
    "skills": [
      "Visual Basic",
      "Emacs Lisp"
    ]
  },
  {
    "_id": "562350bbee8cbebe99ebd22e",
    "name": "Howell Castro",
    "email": "howellcastro@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Velit ullamco dolore enim fugiat ex voluptate cupidatat ea anim incididunt. Laborum ut sint do adipisicing aliqua nulla elit consectetur reprehenderit officia do ex. Ea occaecat ut reprehenderit incididunt reprehenderit aliquip amet qui non exercitation. Aute mollit ad id sunt tempor qui labore velit do laboris. Lorem ea qui tempor tempor laboris excepteur. Eiusmod in quis aute irure qui in. Sunt laboris veniam aliqua ad enim nisi.\r\n",
    "latitude": 51.22369,
    "longitude": 35.974946,
    "skills": [
      "R",
      "Lua",
      "Dart",
      "VimL",
      "PHP"
    ]
  },
  {
    "_id": "562350bb6cadf7c395e5c5a6",
    "name": "Richards Palmer",
    "email": "richardspalmer@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Laborum fugiat ipsum nulla amet tempor mollit consequat proident. Officia voluptate incididunt irure exercitation voluptate sint aliquip sunt nostrud fugiat irure. Ut quis veniam eiusmod officia id consequat. Ad non laboris cupidatat aliqua sit do irure ipsum qui consequat quis enim sunt.\r\n",
    "latitude": 48.413224,
    "longitude": 32.569752,
    "skills": [
      "Arduino",
      "ASP",
      "Python",
      "C"
    ]
  },
  {
    "_id": "562350bba46fc26716195f62",
    "name": "Ewing Dennis",
    "email": "ewingdennis@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Quis sunt eu adipisicing anim ea eu et id nisi fugiat enim. Duis ex ex laborum consectetur sunt do labore anim consectetur consectetur laboris esse id aliquip. Dolor veniam tempor incididunt amet adipisicing.\r\n",
    "latitude": 53.982605,
    "longitude": 29.365425,
    "skills": [
      "ASP",
      "Groovy",
      "Common Lisp",
      "OCaml",
      "Dart",
      "Matlab"
    ]
  },
  {
    "_id": "562350bbbf07c7ac344b2aa1",
    "name": "Decker Christensen",
    "email": "deckerchristensen@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Exercitation ut eiusmod voluptate non ipsum sit minim fugiat aliqua ut. Deserunt sunt aliquip ea fugiat duis incididunt. Laboris eu reprehenderit non aliquip ea velit in. Dolor excepteur minim amet reprehenderit aliquip ullamco labore velit eiusmod commodo aute. Aliqua ullamco Lorem dolore ea sit.\r\n",
    "latitude": 53.820427,
    "longitude": 22.153733,
    "skills": [
      "C",
      "Puppet",
      "Objective-C",
      "Lua",
      "Haxe",
      "CSS"
    ]
  },
  {
    "_id": "562350bb1794820e34bb2d8b",
    "name": "Merle Chapman",
    "email": "merlechapman@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Eiusmod nulla ullamco deserunt sit eu excepteur adipisicing magna laboris velit dolore velit culpa. Dolore elit duis mollit laboris nulla. Ex esse nisi ut minim occaecat adipisicing fugiat. Cupidatat consectetur tempor tempor do mollit est adipisicing aliquip incididunt esse. Nisi mollit id reprehenderit aute.\r\n",
    "latitude": 53.244928,
    "longitude": 29.290142,
    "skills": [
      "Common Lisp",
      "Julia",
      "Java",
      "Shell"
    ]
  },
  {
    "_id": "562350bbefbb6bdd31a64c18",
    "name": "Dunlap Wolf",
    "email": "dunlapwolf@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Irure non consequat eiusmod dolore proident labore ullamco veniam. Ad ex occaecat sunt deserunt. Non nisi sit ex qui sit dolore anim id eiusmod enim ad esse consequat ea. In reprehenderit duis fugiat excepteur amet sit. Quis esse quis incididunt aliquip.\r\n",
    "latitude": 53.944857,
    "longitude": 26.713942,
    "skills": [
      "FORTRAN",
      "Python",
      "OCaml",
      "TeX",
      "C++"
    ]
  },
  {
    "_id": "562350bbf6a64d4a3680c9e0",
    "name": "Ingrid Willis",
    "email": "ingridwillis@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Ipsum non aute eu officia nisi exercitation irure exercitation est. Dolor Lorem non id nisi. Nulla Lorem ullamco ipsum velit qui commodo mollit fugiat. Elit Lorem magna ullamco id cupidatat culpa sunt ipsum nostrud fugiat laborum laborum. Est consequat excepteur proident do ex pariatur officia voluptate tempor fugiat. Dolor fugiat fugiat consectetur nulla nostrud eiusmod et excepteur minim.\r\n",
    "latitude": 53.322171,
    "longitude": 39.627066,
    "skills": [
      "C",
      "Go",
      "Processing"
    ]
  },
  {
    "_id": "562350bb1fe81bda96f10c67",
    "name": "Mable Sandoval",
    "email": "mablesandoval@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Voluptate sit occaecat fugiat sit magna dolore deserunt veniam Lorem exercitation nulla aliqua deserunt. Sunt eu tempor eu esse irure mollit consequat qui in adipisicing proident. Ipsum sunt irure deserunt magna officia. Aliqua aute esse ut reprehenderit incididunt.\r\n",
    "latitude": 49.9937,
    "longitude": 0.582717,
    "skills": [
      "TeX",
      "C",
      "Haskell",
      "Clojure",
      "Scala",
      "Groovy"
    ]
  },
  {
    "_id": "562350bb4b9e9b016787c1d1",
    "name": "Peck Clarke",
    "email": "peckclarke@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Consequat exercitation minim esse et aliqua laboris eiusmod adipisicing laboris tempor aute elit officia aliqua. Occaecat incididunt mollit velit aute consectetur irure ex anim exercitation qui cillum magna. Proident sint officia consequat nostrud excepteur deserunt amet non pariatur. Consectetur ea id commodo incididunt. Elit ex cillum consectetur ipsum sunt et.\r\n",
    "latitude": 47.394365,
    "longitude": 2.886798,
    "skills": [
      "Perl",
      "C++",
      "OCaml",
      "Scala",
      "Racket"
    ]
  },
  {
    "_id": "562350bb46136b0f672f1ae1",
    "name": "Renee Stokes",
    "email": "reneestokes@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Ullamco do commodo nostrud deserunt officia et est magna. Mollit commodo elit incididunt magna laborum voluptate nisi dolore pariatur sit est. Proident dolor ullamco sunt velit consectetur dolor. Eu mollit aliqua id sint ipsum velit id mollit deserunt. Reprehenderit velit pariatur sint ex mollit. Fugiat occaecat esse est elit. Velit nisi quis ipsum deserunt mollit sint ex exercitation.\r\n",
    "latitude": 47.718574,
    "longitude": 15.544326,
    "skills": [
      "Visual Basic",
      "Puppet"
    ]
  },
  {
    "_id": "562350bbb57f7e997f7dbf51",
    "name": "Dena Ramsey",
    "email": "denaramsey@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Aute ex dolor ut minim non exercitation eu amet non ad. Enim quis ipsum minim esse aute ullamco ea sunt. Laborum tempor deserunt amet sit elit minim id do dolor amet. Cupidatat fugiat sit laborum excepteur eiusmod ut consectetur veniam elit sint est. Nostrud laborum aute excepteur laboris nisi anim commodo.\r\n",
    "latitude": 47.057081,
    "longitude": 29.122307,
    "skills": [
      "Matlab",
      "TypeScript",
      "Go",
      "Processing"
    ]
  },
  {
    "_id": "562350bb69473701cb2089e4",
    "name": "Nieves Adams",
    "email": "nievesadams@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Officia reprehenderit occaecat ut commodo ullamco duis ex officia exercitation commodo. Ut ipsum ullamco ex commodo aute deserunt anim duis quis. Do labore minim occaecat pariatur in ipsum non. Ad velit consequat consectetur dolor mollit labore velit sit nisi ullamco. Proident laborum consectetur duis enim Lorem cillum nulla sit ipsum. Magna laborum duis irure magna sit irure mollit nisi proident qui aute aliqua in.\r\n",
    "latitude": 47.985478,
    "longitude": 3.052192,
    "skills": [
      "Puppet",
      "Ruby",
      "Python",
      "TypeScript",
      "Processing"
    ]
  },
  {
    "_id": "562350bbb8e02b6b866ea9af",
    "name": "Payne Terry",
    "email": "payneterry@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Sit nostrud mollit excepteur aute est minim aliqua deserunt tempor sit consequat velit fugiat. Enim velit veniam quis cupidatat eiusmod enim enim minim ipsum. Velit ut cupidatat minim velit anim occaecat. Amet minim amet ad consequat occaecat occaecat tempor reprehenderit magna Lorem. Non duis consectetur quis mollit est nisi. In eu in magna adipisicing deserunt in exercitation ex sit sint minim aute nostrud.\r\n",
    "latitude": 48.819088,
    "longitude": 32.686046,
    "skills": [
      "CoffeeScript",
      "Python",
      "C",
      "Visual Basic"
    ]
  },
  {
    "_id": "562350bb06f53e7bd9fccadb",
    "name": "Patsy Raymond",
    "email": "patsyraymond@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Qui non aute velit sint eiusmod Lorem laborum. Incididunt deserunt quis ea ex tempor ullamco occaecat. Magna nulla in ullamco officia mollit duis esse velit minim aliqua laborum. Ullamco aute esse irure officia. Laborum non et fugiat sint officia enim aliqua officia fugiat aliqua dolor sit. Irure laborum nisi officia ea proident occaecat Lorem pariatur fugiat. Est exercitation fugiat magna enim non minim fugiat esse.\r\n",
    "latitude": 51.41774,
    "longitude": 27.417089,
    "skills": [
      "C#",
      "Scheme",
      "D"
    ]
  },
  {
    "_id": "562350bb79337c92f9e67062",
    "name": "Kim Bowen",
    "email": "kimbowen@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Incididunt dolor adipisicing esse labore ad sint sit tempor cupidatat officia laboris est. Incididunt ullamco elit fugiat qui sit eiusmod ea velit ut et consectetur. Occaecat velit sit magna elit occaecat adipisicing tempor consectetur cupidatat cupidatat voluptate. Nisi nostrud id do pariatur deserunt tempor est eiusmod sit amet. Elit esse mollit id elit officia sit excepteur sit aliqua voluptate cupidatat.\r\n",
    "latitude": 48.660455,
    "longitude": 13.494113,
    "skills": [
      "CoffeeScript",
      "Racket",
      "F#",
      "TypeScript",
      "Clojure",
      "Go"
    ]
  },
  {
    "_id": "562350bb278b9069e9d66338",
    "name": "Dora Glass",
    "email": "doraglass@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Occaecat et eu est laborum proident dolore enim duis. Mollit ea cupidatat minim esse anim et cupidatat commodo aliqua irure adipisicing eu cillum enim. Laborum adipisicing magna occaecat occaecat minim culpa irure labore elit. Consectetur cupidatat eu aliquip veniam laboris consectetur. Exercitation ea mollit labore qui occaecat cillum nisi proident ipsum reprehenderit pariatur sit laboris magna. Adipisicing aliqua quis non in nostrud occaecat magna fugiat velit enim. Laboris cillum qui culpa reprehenderit nostrud eiusmod sit.\r\n",
    "latitude": 50.469537,
    "longitude": 31.733656,
    "skills": [
      "VimL",
      "Emacs Lisp"
    ]
  },
  {
    "_id": "562350bbe063fba655259a5a",
    "name": "Snyder Compton",
    "email": "snydercompton@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Nostrud labore amet nostrud qui qui eu enim incididunt. Officia cupidatat amet adipisicing eu sit dolor cupidatat amet. Ea ad minim ex magna nulla incididunt mollit tempor Lorem in reprehenderit nostrud laborum adipisicing. Nulla voluptate adipisicing deserunt nostrud id laboris. Sunt amet velit dolor incididunt.\r\n",
    "latitude": 49.819531,
    "longitude": 39.186801,
    "skills": [
      "Julia",
      "XSLT"
    ]
  },
  {
    "_id": "562350bb958a2ffc15d3a16a",
    "name": "Mack Fitzpatrick",
    "email": "mackfitzpatrick@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Amet exercitation est tempor esse laborum ipsum non ea aliquip mollit dolore eiusmod fugiat. Occaecat reprehenderit adipisicing cupidatat anim veniam occaecat adipisicing sunt voluptate proident cupidatat dolore duis reprehenderit. Non culpa aliqua esse ex proident aute minim in non ea. Anim culpa magna Lorem consectetur id. Exercitation exercitation dolore consequat officia duis minim aliquip dolor sint Lorem occaecat. Magna veniam aliqua labore id pariatur ea. Proident consequat commodo Lorem quis excepteur anim aute consectetur.\r\n",
    "latitude": 52.060833,
    "longitude": -0.824886,
    "skills": [
      "Haxe",
      "Haxe"
    ]
  },
  {
    "_id": "562350bbe32c47a42e5fa1c5",
    "name": "Leon Howe",
    "email": "leonhowe@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Officia ad nostrud reprehenderit minim sint dolor ut aute eu laborum anim qui occaecat. Veniam nostrud deserunt commodo ullamco magna culpa magna ad mollit. Pariatur nisi et eu exercitation deserunt ea. Ex fugiat pariatur officia culpa. Dolor aliquip non aute Lorem proident laborum. Aliqua cupidatat officia cillum incididunt. Incididunt elit ea consectetur veniam exercitation ex Lorem.\r\n",
    "latitude": 51.901108,
    "longitude": 0.572824,
    "skills": [
      "Shell",
      "CoffeeScript",
      "Scala",
      "CoffeeScript",
      "Lua"
    ]
  },
  {
    "_id": "562350bbd3ca58b4c8d644d7",
    "name": "Moss Gentry",
    "email": "mossgentry@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Adipisicing cupidatat ut duis do id laborum elit commodo qui cillum nostrud ipsum eu eu. Qui anim mollit dolor sit id tempor mollit anim irure pariatur aliquip. Et veniam sunt cillum duis duis dolore. Sunt incididunt ipsum aute ut consequat.\r\n",
    "latitude": 53.747375,
    "longitude": 13.72733,
    "skills": [
      "Matlab",
      "VimL",
      "PowerShell",
      "C"
    ]
  },
  {
    "_id": "562350bbc19f14435ba220fb",
    "name": "Erna Gilliam",
    "email": "ernagilliam@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Proident dolore cillum ex commodo quis laboris exercitation exercitation laboris fugiat do. Veniam ex commodo adipisicing elit consequat magna irure eiusmod proident culpa velit ut reprehenderit eiusmod. Enim labore magna reprehenderit anim voluptate in. Pariatur proident qui aliqua ex ex ea magna velit Lorem. Ullamco cillum sit eu veniam amet quis irure exercitation.\r\n",
    "latitude": 50.255671,
    "longitude": 15.658744,
    "skills": [
      "Clojure",
      "OCaml",
      "Objective-C"
    ]
  },
  {
    "_id": "562350bb780c1f9def4ae47f",
    "name": "Bright Edwards",
    "email": "brightedwards@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Reprehenderit ut elit qui excepteur excepteur ipsum anim Lorem. Eu occaecat irure pariatur in esse nisi quis dolor magna Lorem fugiat excepteur ipsum nisi. Voluptate deserunt velit occaecat irure anim elit. Pariatur laborum consectetur ullamco est aliqua ut. Esse tempor fugiat pariatur ea adipisicing magna officia incididunt consequat. Velit dolor deserunt ipsum elit deserunt eiusmod ullamco Lorem officia nostrud nulla occaecat.\r\n",
    "latitude": 52.506851,
    "longitude": 21.496449,
    "skills": [
      "Clojure",
      "Scheme",
      "C",
      "CSS"
    ]
  },
  {
    "_id": "562350bbeb40819a89bcb5fd",
    "name": "Tami Meyer",
    "email": "tamimeyer@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Incididunt proident excepteur eu amet laborum et dolor voluptate. Sint tempor adipisicing enim mollit sint incididunt ad proident esse eu ipsum est pariatur aute. Id aute reprehenderit culpa commodo eu reprehenderit veniam velit. Nulla qui nostrud nisi culpa aute. Mollit in commodo eu et eu id ipsum irure deserunt. Et id deserunt aliqua cillum deserunt amet cillum officia.\r\n",
    "latitude": 52.011893,
    "longitude": 23.830126,
    "skills": [
      "Perl",
      "PHP",
      "Lua",
      "Logos"
    ]
  },
  {
    "_id": "562350bbb1f4936267b62019",
    "name": "Fields Melton",
    "email": "fieldsmelton@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Ea laboris ipsum qui laboris exercitation voluptate ipsum. Sint in irure commodo elit cupidatat quis aliqua. Laborum non reprehenderit ut pariatur non anim commodo consectetur amet mollit. In ipsum aute ipsum amet consectetur nostrud magna quis ea. Fugiat irure irure officia excepteur reprehenderit aute labore laborum aliqua eu eiusmod ad officia. Deserunt magna mollit ad do excepteur elit duis consectetur irure Lorem. Exercitation cillum eu dolor fugiat incididunt.\r\n",
    "latitude": 50.949382,
    "longitude": 32.011362,
    "skills": [
      "OCaml",
      "PowerShell",
      "Arduino"
    ]
  },
  {
    "_id": "562350bbe64fc5490f54965f",
    "name": "Regina Waller",
    "email": "reginawaller@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Duis dolor eu est occaecat ad labore. Exercitation eu eiusmod non sint laborum incididunt aliquip officia elit. Qui magna aute ad do velit ea nostrud elit ullamco culpa aliqua sit aute.\r\n",
    "latitude": 51.900236,
    "longitude": 2.074997,
    "skills": [
      "Processing",
      "PowerShell"
    ]
  },
  {
    "_id": "562350bbf8e7a84a8f09ea76",
    "name": "Juana Preston",
    "email": "juanapreston@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Est Lorem ea id nisi consequat do deserunt. Id quis ut mollit ullamco ex cillum ullamco tempor ut consectetur irure. Excepteur sint dolor magna in sint do dolor ullamco. Est exercitation amet excepteur magna sint. Exercitation incididunt quis velit sint excepteur non consectetur est cupidatat labore velit anim pariatur non. Est aliquip irure ea exercitation adipisicing qui ad aliqua quis ex cupidatat nulla nostrud fugiat. Ea pariatur consectetur eiusmod tempor.\r\n",
    "latitude": 49.412873,
    "longitude": 4.027068,
    "skills": [
      "Haskell",
      "JavaScript",
      "Python",
      "F#",
      "Swift",
      "TeX"
    ]
  },
  {
    "_id": "562350bb2a9d234bed326040",
    "name": "Hopkins Delacruz",
    "email": "hopkinsdelacruz@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Occaecat voluptate nulla incididunt sint duis consequat labore ea occaecat incididunt. Non elit aliqua tempor dolore. Amet esse qui ut exercitation tempor elit consequat culpa. Consectetur laboris anim exercitation non voluptate. Minim mollit irure laborum duis est est laboris.\r\n",
    "latitude": 49.553765,
    "longitude": 37.102301,
    "skills": [
      "CSS",
      "Matlab",
      "Logos",
      "Erlang",
      "OCaml",
      "Swift"
    ]
  },
  {
    "_id": "562350bbbcf48bf061b81d4c",
    "name": "Griffin Booker",
    "email": "griffinbooker@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Sit cupidatat et labore consectetur velit sit ex. Cillum et cillum sint velit exercitation adipisicing. Dolore ut exercitation ullamco exercitation aliqua occaecat dolore aliqua incididunt laborum deserunt Lorem velit. Labore aliquip sint magna magna. Velit velit nostrud sint deserunt voluptate mollit ad eu. Veniam do incididunt in quis qui sit incididunt reprehenderit eiusmod occaecat. Et velit irure consequat nostrud eiusmod enim sit incididunt fugiat.\r\n",
    "latitude": 50.493544,
    "longitude": 22.423675,
    "skills": [
      "Haskell",
      "ASP",
      "Puppet",
      "Emacs Lisp",
      "C#"
    ]
  },
  {
    "_id": "562350bb96240121d6f2accd",
    "name": "Serrano Gould",
    "email": "serranogould@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Magna elit sunt cupidatat nulla non cillum. Do quis occaecat dolor ut excepteur. Laboris nisi exercitation aute tempor dolor sit ullamco velit. Qui eiusmod magna fugiat enim labore labore dolor labore eu esse ullamco ipsum. Ad dolore id duis dolore consequat ex velit voluptate irure laborum tempor magna sunt.\r\n",
    "latitude": 48.624626,
    "longitude": 2.824212,
    "skills": [
      "PowerShell",
      "CoffeeScript",
      "Go",
      "Arduino"
    ]
  },
  {
    "_id": "562350bbe716905b6bb4c587",
    "name": "Walls Irwin",
    "email": "wallsirwin@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Sit laborum cupidatat occaecat ad dolor sit anim. Est enim anim excepteur proident consequat quis adipisicing commodo nisi cillum voluptate veniam anim. Aliqua dolor ad sint magna magna officia laborum sint. Velit veniam cupidatat anim sint deserunt. Anim reprehenderit ad quis laboris exercitation velit aliqua in amet.\r\n",
    "latitude": 53.579,
    "longitude": 15.726653,
    "skills": [
      "Java",
      "CSS"
    ]
  },
  {
    "_id": "562350bb76341c3e42fb3fff",
    "name": "Helene Massey",
    "email": "helenemassey@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Nostrud est nostrud occaecat do officia sint incididunt nulla. In exercitation ullamco consequat quis laboris consequat magna qui eu fugiat adipisicing aliqua elit nostrud. Sint minim in esse commodo magna dolore duis deserunt eiusmod.\r\n",
    "latitude": 49.751849,
    "longitude": 20.310392,
    "skills": [
      "Ruby",
      "Ruby",
      "R",
      "Objective-C"
    ]
  },
  {
    "_id": "562350bba7b6243a77c2171a",
    "name": "Alison Fry",
    "email": "alisonfry@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Esse et duis nostrud laboris. Ullamco minim est Lorem incididunt. Ad pariatur ex irure in tempor cupidatat duis laborum nulla nostrud esse quis. In dolor fugiat consequat minim est aute.\r\n",
    "latitude": 51.571852,
    "longitude": 14.729557,
    "skills": [
      "Dart",
      "Swift",
      "JavaScript",
      "R"
    ]
  },
  {
    "_id": "562350bb0cde53ced8c9a2c3",
    "name": "Weber Johnson",
    "email": "weberjohnson@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Ipsum non aliqua occaecat duis proident eu. Excepteur occaecat magna nostrud nisi adipisicing proident anim fugiat officia incididunt veniam do culpa. Ut irure sunt ea elit fugiat magna deserunt id velit laborum. Commodo ipsum laboris sunt ipsum nulla. Id exercitation reprehenderit aliquip consequat enim nostrud ex est id non.\r\n",
    "latitude": 52.635296,
    "longitude": 36.238282,
    "skills": [
      "CoffeeScript",
      "C++",
      "VimL",
      "ASP",
      "Racket",
      "Processing"
    ]
  },
  {
    "_id": "562350bb3f11ec32f24b9b2b",
    "name": "Webb Mcmahon",
    "email": "webbmcmahon@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Consequat velit laboris aliquip fugiat quis. Id sunt elit tempor minim. Amet esse dolore laborum commodo adipisicing nulla magna voluptate magna ut.\r\n",
    "latitude": 53.333053,
    "longitude": 25.904064,
    "skills": [
      "Objective-C",
      "Clojure"
    ]
  },
  {
    "_id": "562350bb7ce765aa82fa2531",
    "name": "Sally Acevedo",
    "email": "sallyacevedo@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Labore proident id velit commodo incididunt nisi nisi fugiat magna eu incididunt do. Dolore deserunt aliqua officia reprehenderit. Quis mollit minim cillum eiusmod deserunt ex velit velit magna consequat qui officia.\r\n",
    "latitude": 53.139494,
    "longitude": 29.74392,
    "skills": [
      "CSS",
      "ASP",
      "Haxe",
      "ActionScript",
      "FORTRAN"
    ]
  },
  {
    "_id": "562350bb517c7152cf250dda",
    "name": "Mae Swanson",
    "email": "maeswanson@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Nisi consectetur dolor cillum aute Lorem nostrud fugiat ad proident aliquip adipisicing proident ut adipisicing. Nisi officia occaecat eu quis ipsum sint veniam adipisicing qui culpa. Nisi cillum adipisicing dolore Lorem do amet elit mollit tempor quis. Occaecat labore adipisicing velit minim culpa laboris.\r\n",
    "latitude": 47.507644,
    "longitude": 14.715261,
    "skills": [
      "Julia",
      "Common Lisp"
    ]
  },
  {
    "_id": "562350bbca1aac0a73ad2104",
    "name": "Collier Chase",
    "email": "collierchase@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Nisi laboris labore aliquip eu fugiat fugiat nisi exercitation incididunt veniam eiusmod proident veniam enim. Ea duis voluptate commodo voluptate nostrud exercitation occaecat do cupidatat consectetur cillum magna eu consequat. Quis sint consectetur esse reprehenderit dolor fugiat do nulla mollit non ut adipisicing. Elit quis esse nisi fugiat ut quis laborum aliquip duis Lorem qui velit tempor velit. Et pariatur exercitation nostrud adipisicing et. Mollit non voluptate incididunt ad nostrud ut reprehenderit commodo culpa ea dolore laborum irure. Officia fugiat eu exercitation est esse ea aliquip non reprehenderit esse occaecat culpa.\r\n",
    "latitude": 48.362577,
    "longitude": 35.761936,
    "skills": [
      "Haxe",
      "Scala",
      "Processing"
    ]
  },
  {
    "_id": "562350bb6983468dcabc7532",
    "name": "Ruiz Chambers",
    "email": "ruizchambers@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Laborum reprehenderit magna eu do commodo magna fugiat est et eiusmod. Velit sit laborum et id laboris. Id labore anim exercitation aute ad aliquip est non. Ex aute consequat laboris amet laborum veniam minim et sunt. Et ipsum duis ex sit do cillum id tempor. Fugiat aliquip minim occaecat officia sunt mollit voluptate voluptate eiusmod voluptate officia dolore ex.\r\n",
    "latitude": 48.202886,
    "longitude": 7.189263,
    "skills": [
      "JavaScript",
      "Julia",
      "Assembly"
    ]
  },
  {
    "_id": "562350bb276e9615e4c0b01f",
    "name": "Flora Williamson",
    "email": "florawilliamson@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Duis in aute commodo dolore nostrud ea labore magna non. Cillum Lorem laborum ex culpa excepteur. Quis irure eiusmod dolore voluptate incididunt dolor laboris. Reprehenderit excepteur consectetur ea amet cupidatat cillum sint nostrud ipsum proident labore nulla excepteur ullamco.\r\n",
    "latitude": 50.894951,
    "longitude": 15.309729,
    "skills": [
      "Julia",
      "CSS",
      "Julia",
      "Julia",
      "Rust"
    ]
  },
  {
    "_id": "562350bb6e50d7a9cdddf4f1",
    "name": "Nelson Duran",
    "email": "nelsonduran@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Fugiat enim velit culpa id esse dolore et anim fugiat adipisicing dolor. Enim reprehenderit incididunt est pariatur exercitation in cillum amet ullamco ea cupidatat duis esse quis. Elit minim qui exercitation pariatur officia ad sit fugiat cillum ad sit quis culpa et.\r\n",
    "latitude": 54.009486,
    "longitude": 11.407688,
    "skills": [
      "Swift",
      "C",
      "C",
      "ASP",
      "C#",
      "CoffeeScript"
    ]
  },
  {
    "_id": "562350bb32f76873cf19110c",
    "name": "Carrillo Francis",
    "email": "carrillofrancis@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Commodo laboris irure culpa non duis deserunt proident elit aliqua. Ut fugiat fugiat duis eiusmod fugiat officia velit in ea. Nostrud laborum fugiat non magna velit ipsum dolor commodo irure eiusmod laborum ullamco. Nulla aute ea et qui eu amet excepteur. Esse pariatur dolore aute laborum laborum cillum et occaecat ad officia.\r\n",
    "latitude": 49.192047,
    "longitude": 32.587584,
    "skills": [
      "Logos",
      "TypeScript",
      "Dart",
      "Ruby"
    ]
  },
  {
    "_id": "562350bb3cdd28dfd7d1e13a",
    "name": "Mcgee Ratliff",
    "email": "mcgeeratliff@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Officia ex veniam dolor commodo ullamco anim aliqua deserunt sit. Officia proident enim id ullamco. Aliqua nisi qui enim minim culpa dolore. Do sint cupidatat quis in sint. Ipsum irure enim veniam ea deserunt tempor. Labore elit laboris sint tempor fugiat amet id sit irure.\r\n",
    "latitude": 53.588241,
    "longitude": 17.168586,
    "skills": [
      "CSS",
      "TypeScript",
      "Objective-C",
      "Perl",
      "Rust"
    ]
  },
  {
    "_id": "562350bb85b0a4b48fc99e59",
    "name": "Sharlene Hardin",
    "email": "sharlenehardin@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Cillum sint do incididunt enim reprehenderit nostrud. Enim velit anim esse adipisicing aliqua. Adipisicing sint tempor officia reprehenderit officia deserunt commodo excepteur deserunt nostrud do proident et deserunt. Magna aute eu incididunt aliqua. Consequat proident culpa consequat fugiat nisi sunt nisi est dolor non dolore irure excepteur exercitation.\r\n",
    "latitude": 52.681428,
    "longitude": 13.394202,
    "skills": [
      "Racket",
      "Logos",
      "Lua",
      "C#",
      "Matlab"
    ]
  },
  {
    "_id": "562350bbf0d0323e14b76631",
    "name": "Wood Gilbert",
    "email": "woodgilbert@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Elit proident non incididunt qui sunt fugiat magna. Fugiat consequat eu incididunt incididunt occaecat. Adipisicing ad elit minim pariatur aliqua voluptate exercitation cupidatat anim velit elit consequat et. Veniam mollit eu laborum reprehenderit laborum sunt officia commodo. Sunt aliqua laboris voluptate nulla consequat et id cupidatat dolor adipisicing nisi. Eiusmod excepteur excepteur fugiat eu esse Lorem.\r\n",
    "latitude": 52.771685,
    "longitude": 40.905854,
    "skills": [
      "Lua",
      "D",
      "FORTRAN",
      "Perl",
      "Ruby"
    ]
  },
  {
    "_id": "562350bbd0b98df7bb27cac0",
    "name": "Callie Hendricks",
    "email": "calliehendricks@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Nulla nisi reprehenderit consectetur eiusmod velit irure exercitation enim nulla eu ex id amet ad. Consequat do anim consectetur velit consectetur deserunt duis excepteur tempor ex magna. Cillum enim sint occaecat enim. Non dolore enim ut in et cillum labore eu est eiusmod. Velit dolor esse excepteur sint commodo. Cillum duis laboris laboris in ea non laboris aliqua ad. Irure ipsum et aliquip minim voluptate proident.\r\n",
    "latitude": 50.055196,
    "longitude": 29.73945,
    "skills": [
      "VimL",
      "Assembly",
      "Lua",
      "Go",
      "Haskell",
      "D"
    ]
  },
  {
    "_id": "562350bbd569ed490206d036",
    "name": "Jan Hayes",
    "email": "janhayes@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Deserunt id cillum nostrud voluptate nisi tempor aute. Dolor nulla ea aliqua esse ullamco adipisicing fugiat nisi ex laborum laborum. Eiusmod cillum ex ipsum elit aliqua cupidatat qui commodo officia cillum est amet.\r\n",
    "latitude": 51.328755,
    "longitude": 9.794201,
    "skills": [
      "C++",
      "JavaScript",
      "CoffeeScript",
      "Haskell",
      "OCaml",
      "Elixir"
    ]
  },
  {
    "_id": "562350bb23fa9d953d492b47",
    "name": "Connie Mccormick",
    "email": "conniemccormick@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Eiusmod tempor voluptate ut nostrud. Officia irure officia ut tempor amet incididunt aute veniam. Veniam enim anim Lorem Lorem aliqua ut reprehenderit duis. Magna ex cupidatat labore sint exercitation nulla qui Lorem excepteur dolor do excepteur quis. Ullamco in minim minim proident in.\r\n",
    "latitude": 47.552332,
    "longitude": 17.132366,
    "skills": [
      "ActionScript",
      "CSS"
    ]
  },
  {
    "_id": "562350bba6313d04a46f59f8",
    "name": "Ingram Patel",
    "email": "ingrampatel@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Irure culpa quis irure veniam exercitation enim in elit ullamco adipisicing est deserunt. Consequat eiusmod duis aliqua enim et proident quis. Deserunt cillum qui fugiat anim aliquip anim exercitation cupidatat sit. Occaecat aute deserunt et pariatur velit. Excepteur pariatur cillum adipisicing veniam velit cupidatat culpa. Consectetur tempor irure velit id mollit in nostrud ut non sunt irure fugiat commodo.\r\n",
    "latitude": 49.066674,
    "longitude": 37.712569,
    "skills": [
      "C",
      "Elixir",
      "R",
      "Common Lisp",
      "Logos",
      "TeX"
    ]
  },
  {
    "_id": "562350bb0ce568e3350ba938",
    "name": "Parrish Ray",
    "email": "parrishray@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Consequat qui culpa eiusmod nisi quis enim dolore officia dolore cillum. Fugiat consectetur laborum adipisicing consequat aliqua magna sunt laboris id amet aute sint consectetur dolor. Sit laborum est excepteur qui sint voluptate sunt magna incididunt dolore duis.\r\n",
    "latitude": 52.828447,
    "longitude": 26.463666,
    "skills": [
      "Common Lisp",
      "Lua",
      "F#",
      "Matlab"
    ]
  },
  {
    "_id": "562350bb49992a60440bcd5e",
    "name": "Mclean Mccullough",
    "email": "mcleanmccullough@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Est adipisicing amet sit aute fugiat occaecat deserunt et nulla occaecat ut enim. Et non sint culpa quis nisi laborum nulla ex sint pariatur qui deserunt. Quis culpa adipisicing ex deserunt magna ullamco reprehenderit do qui. Esse duis nulla adipisicing fugiat tempor exercitation est veniam.\r\n",
    "latitude": 47.765613,
    "longitude": 25.099039,
    "skills": [
      "TeX",
      "Julia"
    ]
  },
  {
    "_id": "562350bb19687299ec0475ac",
    "name": "Olivia Arnold",
    "email": "oliviaarnold@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Cupidatat amet nisi et aliquip nulla nostrud. Commodo irure ullamco non dolore commodo sint. Officia cupidatat labore incididunt consectetur et anim veniam aliquip dolore velit dolore nisi. Velit cupidatat esse enim proident officia id duis minim consequat mollit sint nulla. Aliqua laborum id ea labore nulla. Culpa culpa laboris nostrud velit quis ex et sit.\r\n",
    "latitude": 47.326801,
    "longitude": 39.59722,
    "skills": [
      "PowerShell",
      "OCaml",
      "C#",
      "Objective-C"
    ]
  },
  {
    "_id": "562350bb9a25c9d6c9830d9d",
    "name": "Ophelia Hendrix",
    "email": "opheliahendrix@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Irure incididunt velit nostrud cillum aliqua nisi velit ex id voluptate cillum ullamco pariatur. Ea anim nisi et do sunt Lorem amet magna ullamco ut ex do. Adipisicing in pariatur cillum esse est do irure mollit voluptate fugiat. Consectetur et incididunt non est est. Nisi dolore mollit cillum et Lorem Lorem ut tempor elit do commodo sunt commodo occaecat. Ut minim excepteur pariatur elit ipsum voluptate aliquip labore dolore.\r\n",
    "latitude": 49.73641,
    "longitude": 3.832014,
    "skills": [
      "JavaScript",
      "Elixir",
      "Processing",
      "Ruby",
      "Shell",
      "Perl"
    ]
  },
  {
    "_id": "562350bb9d74bc4c56d946b0",
    "name": "Liz Duncan",
    "email": "lizduncan@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Nisi amet occaecat nulla anim eu veniam minim fugiat elit et anim et dolore incididunt. Lorem quis ad excepteur amet aute incididunt ad. Anim nostrud qui magna sit anim irure. Aliqua quis laboris culpa nisi aliquip laborum do nostrud sint nostrud. Consequat deserunt nostrud esse reprehenderit reprehenderit eiusmod dolor ullamco occaecat est deserunt minim est. Do eiusmod pariatur mollit mollit culpa officia do adipisicing velit. Mollit ipsum reprehenderit ex cillum anim ut cillum.\r\n",
    "latitude": 53.927487,
    "longitude": 15.144003,
    "skills": [
      "JavaScript",
      "TeX"
    ]
  },
  {
    "_id": "562350bb2b8f0e79cd89437d",
    "name": "Rose Alexander",
    "email": "rosealexander@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Nostrud pariatur aliqua eiusmod commodo nisi do fugiat pariatur sunt aliqua aute. Lorem dolor et minim Lorem adipisicing incididunt ex fugiat fugiat. Culpa incididunt est aliqua aliqua aliquip officia mollit ea consequat ut. Consequat sit eiusmod commodo qui sunt enim ad ex elit tempor reprehenderit ut non officia.\r\n",
    "latitude": 51.959317,
    "longitude": 2.033311,
    "skills": [
      "XSLT",
      "Puppet",
      "Java",
      "JavaScript",
      "Dart",
      "Groovy"
    ]
  },
  {
    "_id": "562350bbfc90bdf33cf9fe69",
    "name": "Lang Harrell",
    "email": "langharrell@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Do dolor qui quis sint ullamco incididunt non duis et et. Minim dolor enim proident duis dolore. Reprehenderit magna anim culpa pariatur cupidatat excepteur reprehenderit irure. Adipisicing aute cillum duis aliqua ullamco non culpa sunt sit excepteur ipsum. Non voluptate ut nulla officia ex nisi laboris fugiat incididunt do voluptate. Ea et irure elit officia ea non incididunt.\r\n",
    "latitude": 49.094122,
    "longitude": 7.81028,
    "skills": [
      "R",
      "PowerShell",
      "JavaScript",
      "C++",
      "Shell"
    ]
  },
  {
    "_id": "562350bb451881fc03874534",
    "name": "Beck Harris",
    "email": "beckharris@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Aute voluptate do excepteur cillum aliquip sit. Aliquip non nostrud qui pariatur proident occaecat nisi laboris et in culpa fugiat incididunt. Aliquip velit consequat quis commodo cillum exercitation do elit mollit fugiat ipsum sunt do consequat. Eu do non cupidatat est nulla minim anim ea. Eiusmod deserunt labore irure enim voluptate id ut eu ex ipsum proident. Ipsum Lorem eiusmod fugiat nisi est nostrud in nulla sint labore in dolor qui.\r\n",
    "latitude": 51.264897,
    "longitude": 0.976419,
    "skills": [
      "C",
      "ASP"
    ]
  },
  {
    "_id": "562350bb0ea9bdf78610f695",
    "name": "Daphne Fuentes",
    "email": "daphnefuentes@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Elit labore ullamco laborum minim deserunt eu esse. Cillum non ex veniam eiusmod elit aliqua officia duis sit. Lorem esse magna anim ea non pariatur commodo. Ut minim consequat id aute commodo exercitation officia ex. Et duis pariatur exercitation do non consectetur proident duis in sunt occaecat Lorem irure elit. Exercitation laborum fugiat sint laboris eu magna et excepteur.\r\n",
    "latitude": 49.106016,
    "longitude": 3.8811,
    "skills": [
      "FORTRAN",
      "Perl",
      "Processing"
    ]
  },
  {
    "_id": "562350bb384b0b0722dcc0e3",
    "name": "Kara Grant",
    "email": "karagrant@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Occaecat adipisicing adipisicing culpa est exercitation aliquip nulla amet ipsum fugiat commodo aute. Ullamco voluptate nostrud dolore excepteur ullamco qui. Consectetur labore pariatur aliqua sint labore ut cillum cupidatat mollit deserunt fugiat proident.\r\n",
    "latitude": 53.680256,
    "longitude": 18.215832,
    "skills": [
      "Julia",
      "Shell",
      "Scala",
      "Common Lisp"
    ]
  },
  {
    "_id": "562350bb18b1210d4b8fe105",
    "name": "Margarita Prince",
    "email": "margaritaprince@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Sint ea culpa incididunt pariatur eiusmod minim in cupidatat incididunt anim amet. Elit velit dolore laboris sunt quis et veniam ad est sint. Laborum ullamco nisi mollit labore et esse sunt ad nulla. Tempor cillum nisi ullamco sunt in.\r\n",
    "latitude": 47.213372,
    "longitude": 31.866227,
    "skills": [
      "Ruby",
      "Assembly",
      "CSS",
      "CSS"
    ]
  },
  {
    "_id": "562350bb07dabac8a32d030d",
    "name": "Jillian Wheeler",
    "email": "jillianwheeler@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Et consectetur quis laboris nostrud id ut ut duis est. Irure amet commodo do aliquip sint aliqua ad laboris Lorem irure sit duis est. Officia ullamco cillum fugiat laboris id occaecat duis fugiat occaecat cupidatat sit incididunt. Eu fugiat occaecat duis cillum consequat consectetur velit. Aliqua reprehenderit adipisicing commodo est. Anim in dolore ullamco laboris tempor. Lorem velit consequat aute amet.\r\n",
    "latitude": 48.602589,
    "longitude": 27.946401,
    "skills": [
      "PHP",
      "Matlab",
      "ASP",
      "C++",
      "TeX"
    ]
  },
  {
    "_id": "562350bb4d3852e49dc77b2f",
    "name": "Lucia Saunders",
    "email": "luciasaunders@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Proident non fugiat ad reprehenderit reprehenderit aliqua excepteur ex cupidatat. In sint et adipisicing Lorem id aute est dolor ullamco aute minim consectetur. Eiusmod cupidatat veniam mollit proident exercitation enim deserunt Lorem ea eu non cillum Lorem. Consequat dolor incididunt laboris cupidatat culpa ex labore laborum deserunt sit fugiat reprehenderit.\r\n",
    "latitude": 50.459228,
    "longitude": 37.712586,
    "skills": [
      "Racket",
      "Racket"
    ]
  },
  {
    "_id": "562350bbf032d74185827c20",
    "name": "Kay Pate",
    "email": "kaypate@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Qui esse exercitation cillum irure ad ex ad reprehenderit laboris deserunt pariatur. Non nisi velit sint in aute sit labore velit duis incididunt sint. Ullamco dolore elit exercitation in deserunt ea qui veniam culpa in dolor est qui. Sit reprehenderit in et esse sit excepteur consequat laboris Lorem proident Lorem duis. Voluptate esse voluptate aliqua eiusmod. Consectetur ullamco dolor aliquip mollit commodo.\r\n",
    "latitude": 49.661102,
    "longitude": -0.164795,
    "skills": [
      "PHP",
      "Racket",
      "Scheme"
    ]
  },
  {
    "_id": "562350bb16a0aa09a06f424b",
    "name": "Preston Dixon",
    "email": "prestondixon@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Cillum officia minim laborum laborum eiusmod mollit labore sunt. Elit incididunt exercitation proident sunt id nulla veniam. Fugiat Lorem esse deserunt in reprehenderit cupidatat incididunt voluptate. Eu aliqua cupidatat nisi laboris mollit amet labore est nulla sunt elit labore. Culpa adipisicing adipisicing est excepteur eiusmod irure voluptate Lorem aliquip. Ad nisi qui id adipisicing esse esse incididunt.\r\n",
    "latitude": 53.279204,
    "longitude": 40.259527,
    "skills": [
      "PHP",
      "C++"
    ]
  },
  {
    "_id": "562350bb8fbb1a36f1f235c2",
    "name": "Garza Hall",
    "email": "garzahall@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Tempor in id nulla Lorem amet. Anim Lorem enim culpa in ex aliquip in reprehenderit elit anim elit ea pariatur. Sint sint quis Lorem velit sit dolore consectetur laboris esse ipsum est qui qui. Cillum officia duis adipisicing irure magna in laborum minim nisi duis consequat.\r\n",
    "latitude": 51.752046,
    "longitude": 13.127099,
    "skills": [
      "Perl",
      "Go"
    ]
  },
  {
    "_id": "562350bb4fc48b61b5055671",
    "name": "Mcgowan Frye",
    "email": "mcgowanfrye@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Aliquip fugiat deserunt sunt quis ex exercitation consequat nostrud labore ut in qui non sunt. Sit velit adipisicing exercitation irure enim nisi sint ea anim irure voluptate irure sit. Esse commodo occaecat in Lorem nulla labore. Labore eiusmod nisi ex laborum est laborum excepteur ex ea magna nisi nulla. Non enim quis id aute qui voluptate pariatur dolor quis ullamco velit. Fugiat ea enim deserunt laborum aliqua ex aute anim nisi.\r\n",
    "latitude": 51.812863,
    "longitude": 33.714378,
    "skills": [
      "CoffeeScript",
      "PowerShell"
    ]
  },
  {
    "_id": "562350bb867b3d40f33c68dc",
    "name": "Mccray Roth",
    "email": "mccrayroth@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Aliquip incididunt enim aliqua minim eiusmod excepteur aute exercitation id ipsum ipsum elit fugiat laboris. Aute duis aliqua occaecat adipisicing sunt. Amet duis ex amet aliquip fugiat tempor laboris mollit est nulla non id.\r\n",
    "latitude": 48.707653,
    "longitude": 13.432819,
    "skills": [
      "Shell",
      "ASP",
      "PHP",
      "Clojure"
    ]
  },
  {
    "_id": "562350bbd4d63e8187b548c8",
    "name": "Nita Barr",
    "email": "nitabarr@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Voluptate mollit ad enim veniam Lorem fugiat irure pariatur amet exercitation officia Lorem. Enim esse esse enim incididunt veniam labore occaecat ad et dolor ullamco. Proident ullamco culpa excepteur amet esse cillum aliquip mollit dolore commodo. Nostrud commodo veniam dolore quis in.\r\n",
    "latitude": 50.047754,
    "longitude": 15.204828,
    "skills": [
      "PowerShell",
      "C#"
    ]
  },
  {
    "_id": "562350bb6ebc47bfc8723f2b",
    "name": "Reynolds Ashley",
    "email": "reynoldsashley@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Laboris eiusmod culpa do ipsum. Laborum et pariatur sit officia adipisicing do incididunt exercitation eu irure commodo. Eiusmod esse enim eu excepteur ipsum ipsum nisi. Anim ex elit sunt velit in ipsum. Fugiat culpa id proident in.\r\n",
    "latitude": 49.909093,
    "longitude": 27.898745,
    "skills": [
      "Scala",
      "C#",
      "Logos",
      "ASP"
    ]
  },
  {
    "_id": "562350bb68e6549e1404e029",
    "name": "Grimes Head",
    "email": "grimeshead@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Occaecat ipsum culpa dolore velit esse in. Nisi tempor et ea excepteur velit. Id enim voluptate tempor ea duis. Tempor minim cupidatat nisi velit. Esse ipsum pariatur proident minim nisi id labore officia. Qui officia laboris qui aliquip ea aute nisi. Ad irure ut sit Lorem.\r\n",
    "latitude": 49.892787,
    "longitude": 30.981149,
    "skills": [
      "Haxe",
      "Scheme"
    ]
  },
  {
    "_id": "562350bb63665ad979dde5b9",
    "name": "Dee Ramirez",
    "email": "deeramirez@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Ut amet fugiat ea velit laborum elit eiusmod occaecat officia Lorem proident ullamco ullamco. Lorem laboris est tempor sint. Minim quis duis pariatur consectetur elit eu ut officia irure. Nisi laboris consequat sit non commodo enim anim qui ad tempor aliquip magna ut. Minim officia do eu quis duis dolor. Commodo ut culpa nostrud do commodo fugiat.\r\n",
    "latitude": 47.950699,
    "longitude": 34.669726,
    "skills": [
      "Visual Basic",
      "XSLT",
      "ActionScript",
      "CSS",
      "Emacs Lisp"
    ]
  },
  {
    "_id": "562350bbafec4ab0bdb2d5a9",
    "name": "Jeannine Byrd",
    "email": "jeanninebyrd@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Nisi laboris nisi exercitation aliqua dolore. Elit officia consequat incididunt nisi duis non. Commodo aliquip irure quis fugiat anim reprehenderit aliqua sint cupidatat occaecat non minim pariatur anim. Nostrud duis eu occaecat ullamco officia et eu.\r\n",
    "latitude": 52.665552,
    "longitude": 11.147805,
    "skills": [
      "Java",
      "FORTRAN"
    ]
  },
  {
    "_id": "562350bb49f8f76acb8104c3",
    "name": "Randi Hines",
    "email": "randihines@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Anim cupidatat Lorem et enim deserunt in tempor sit tempor occaecat mollit magna aute. Duis Lorem quis est nisi non in enim eiusmod labore occaecat magna enim sit. Veniam pariatur aute deserunt incididunt. Officia cupidatat enim magna anim sint dolore ipsum anim aliqua. Exercitation aute velit ea enim eu irure nulla Lorem eiusmod ut occaecat incididunt sunt. Nostrud aliqua ad sit est officia aliquip voluptate.\r\n",
    "latitude": 52.061101,
    "longitude": 22.311898,
    "skills": [
      "Python",
      "Visual Basic"
    ]
  },
  {
    "_id": "562350bb71ff6d31a74aa84e",
    "name": "Ortega Harrison",
    "email": "ortegaharrison@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Dolore tempor incididunt veniam proident eu occaecat occaecat do incididunt. Magna et exercitation incididunt tempor pariatur deserunt veniam fugiat aliquip veniam ipsum tempor. Ex est quis nostrud in minim est. Sint deserunt commodo ea esse duis est anim excepteur commodo. Adipisicing eiusmod velit aliqua elit elit laboris ex eu elit magna deserunt amet.\r\n",
    "latitude": 49.262322,
    "longitude": 5.950787,
    "skills": [
      "ActionScript",
      "FORTRAN",
      "Puppet"
    ]
  },
  {
    "_id": "562350bb56e0e3436499a29a",
    "name": "Lowery Stephens",
    "email": "lowerystephens@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Dolore nisi irure laboris est nostrud ex dolore id ullamco mollit velit ut est velit. Culpa qui qui occaecat aliquip. Aliqua est officia magna ea mollit.\r\n",
    "latitude": 51.317344,
    "longitude": 34.575949,
    "skills": [
      "XSLT",
      "Ruby",
      "C++",
      "Shell"
    ]
  },
  {
    "_id": "562350bb7f0cade685a463f8",
    "name": "Jaime Stuart",
    "email": "jaimestuart@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Eiusmod ullamco commodo velit sunt cupidatat dolor et. Nostrud veniam ex pariatur consectetur aliqua ex minim ea duis cillum sint deserunt minim. Sunt quis exercitation irure reprehenderit. Nulla proident proident fugiat consequat ea elit occaecat sint. Adipisicing laborum ullamco sunt enim sunt adipisicing. Exercitation minim minim sint incididunt proident quis adipisicing consectetur incididunt et ad qui. Officia eu aliquip laborum esse tempor ex non mollit commodo nisi veniam voluptate incididunt.\r\n",
    "latitude": 49.858158,
    "longitude": 0.755086,
    "skills": [
      "Emacs Lisp",
      "Haxe",
      "TeX",
      "ActionScript"
    ]
  },
  {
    "_id": "562350bb1c72f57b06404de9",
    "name": "Allison Garrett",
    "email": "allisongarrett@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Ad reprehenderit ad cupidatat aliqua esse do do do. Lorem reprehenderit officia sunt proident commodo enim et laborum esse eu anim sit dolore. Eiusmod tempor pariatur voluptate exercitation excepteur incididunt.\r\n",
    "latitude": 52.001338,
    "longitude": 29.260182,
    "skills": [
      "C#",
      "PHP",
      "Python",
      "CoffeeScript",
      "Common Lisp",
      "ASP"
    ]
  },
  {
    "_id": "562350bb2894dab4d57e22e0",
    "name": "Ochoa Cook",
    "email": "ochoacook@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Ipsum consequat exercitation proident sit est laboris mollit proident laboris cillum nostrud. Nostrud duis aliquip consequat aute exercitation commodo proident mollit laborum adipisicing sit mollit velit occaecat. Reprehenderit enim elit exercitation excepteur voluptate. Occaecat quis anim magna aliquip irure anim cillum exercitation Lorem esse ex quis labore. Dolor labore aute do sit. Laboris officia sint ea nostrud.\r\n",
    "latitude": 52.422389,
    "longitude": 18.33409,
    "skills": [
      "Ruby",
      "C++",
      "TeX",
      "F#"
    ]
  },
  {
    "_id": "562350bbc6e14df6c83d2c2a",
    "name": "Tyson Norton",
    "email": "tysonnorton@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Consectetur ad culpa anim pariatur deserunt in. Tempor qui consectetur et non amet laborum dolore laborum exercitation magna. Excepteur labore mollit do nisi eu et. Veniam nisi in incididunt exercitation occaecat laborum nulla quis ullamco voluptate elit. Qui occaecat duis ad laborum duis enim dolore aliquip cupidatat minim tempor. Sit adipisicing pariatur ipsum laborum do aliqua enim occaecat anim duis enim aliquip enim.\r\n",
    "latitude": 52.949051,
    "longitude": 13.32268,
    "skills": [
      "Scala",
      "R",
      "Logos",
      "Lua",
      "Objective-C"
    ]
  },
  {
    "_id": "562350bb1446749e7b82c66b",
    "name": "Juanita Farmer",
    "email": "juanitafarmer@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Excepteur officia dolor dolor quis aute adipisicing elit ipsum sunt adipisicing consequat Lorem quis elit. Minim cupidatat sint magna labore mollit elit ad velit adipisicing ut. Pariatur laboris dolore ea commodo. Do aliquip officia laboris cillum quis. Commodo aliquip est excepteur cillum qui nisi ipsum eu. Amet irure cupidatat anim ea occaecat fugiat sint proident magna eiusmod minim laborum sint.\r\n",
    "latitude": 52.989952,
    "longitude": 5.612237,
    "skills": [
      "JavaScript",
      "C",
      "PHP",
      "Julia",
      "Swift",
      "D"
    ]
  },
  {
    "_id": "562350bb40d98d951a1eb2da",
    "name": "Freda Neal",
    "email": "fredaneal@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Mollit non dolor officia est quis commodo in qui. Deserunt dolore aute consectetur aute cillum laborum quis voluptate culpa eiusmod minim. Est in dolore do amet qui non minim ipsum exercitation incididunt quis ullamco ullamco. Eiusmod eu id consequat aute pariatur consectetur. Dolore officia dolore cupidatat eu sint nostrud tempor enim. Aliquip irure non mollit pariatur.\r\n",
    "latitude": 52.675273,
    "longitude": 20.309728,
    "skills": [
      "CoffeeScript",
      "Racket",
      "Go",
      "R",
      "Rust"
    ]
  },
  {
    "_id": "562350bb246dcd58acf18392",
    "name": "Jean Collins",
    "email": "jeancollins@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Dolor nostrud velit commodo et mollit ad pariatur deserunt dolor cupidatat. Laboris est ipsum duis eiusmod excepteur minim esse consectetur. Minim consequat exercitation cillum mollit mollit velit magna. Officia exercitation adipisicing mollit in.\r\n",
    "latitude": 52.419156,
    "longitude": 34.395757,
    "skills": [
      "CSS",
      "CoffeeScript"
    ]
  },
  {
    "_id": "562350bbe76140cadf69721c",
    "name": "Garner Meadows",
    "email": "garnermeadows@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Veniam consectetur id adipisicing est aliquip aliqua sit fugiat. Eu reprehenderit veniam veniam tempor nisi proident labore duis nisi enim ipsum. Ut enim aliqua esse occaecat ipsum ad sunt nostrud et sit. Et mollit ad eiusmod commodo amet labore dolore ea consectetur ea nisi eu. Sit sit culpa officia in nisi ea. Excepteur consequat tempor officia ad laborum sint anim nisi culpa. Adipisicing ea ipsum tempor ut.\r\n",
    "latitude": 53.386133,
    "longitude": 18.113192,
    "skills": [
      "F#",
      "Go"
    ]
  },
  {
    "_id": "562350bb43f7f60d38b47cbe",
    "name": "Good Baxter",
    "email": "goodbaxter@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Ut nisi aliquip et exercitation laboris sit eiusmod laborum nulla laborum consectetur qui elit minim. Deserunt aute dolore fugiat proident incididunt adipisicing est. Excepteur proident qui anim ex voluptate ullamco nostrud voluptate. Fugiat culpa excepteur do exercitation ex dolor. Sunt excepteur eiusmod magna veniam magna excepteur laboris est quis esse velit qui commodo excepteur. Sunt eiusmod adipisicing aute exercitation voluptate officia exercitation in non nisi eu enim enim exercitation. Et nisi non esse fugiat irure adipisicing ex.\r\n",
    "latitude": 51.864019,
    "longitude": 13.137177,
    "skills": [
      "Go",
      "R",
      "ActionScript",
      "ASP",
      "Haxe",
      "Rust"
    ]
  },
  {
    "_id": "562350bb28e34113641520cc",
    "name": "Kirkland Kennedy",
    "email": "kirklandkennedy@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Consectetur minim ex Lorem dolor consequat voluptate occaecat. Cupidatat proident aute ullamco nostrud ullamco ullamco do ex dolor. Cillum minim Lorem in eiusmod enim duis fugiat sint non labore irure. Exercitation laborum non anim occaecat.\r\n",
    "latitude": 49.280541,
    "longitude": 13.246433,
    "skills": [
      "CoffeeScript",
      "Visual Basic"
    ]
  },
  {
    "_id": "562350bb18eb2dbb0ffbcc49",
    "name": "Carol Ward",
    "email": "carolward@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Adipisicing duis est irure aliquip. Commodo culpa quis sint dolor sunt id commodo exercitation laborum reprehenderit labore ipsum commodo. Consequat irure consequat nostrud qui laboris in.\r\n",
    "latitude": 49.833824,
    "longitude": 0.602908,
    "skills": [
      "Processing",
      "ActionScript",
      "Assembly"
    ]
  },
  {
    "_id": "562350bb20180ddc52e601e0",
    "name": "Carla Buchanan",
    "email": "carlabuchanan@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Adipisicing non elit reprehenderit dolore Lorem in voluptate aute magna ea. Sunt amet aute fugiat irure esse aliqua officia id cillum nulla irure laborum anim. Nostrud ipsum eu officia cillum amet exercitation duis consectetur nostrud sint excepteur veniam deserunt minim.\r\n",
    "latitude": 50.387433,
    "longitude": 19.216421,
    "skills": [
      "Go",
      "C#",
      "Scala",
      "Clojure"
    ]
  },
  {
    "_id": "562350bbdf76f71052cba0b4",
    "name": "Haley Tucker",
    "email": "haleytucker@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Cupidatat magna eu proident et. Nisi ullamco non deserunt voluptate eiusmod ea adipisicing aliquip fugiat reprehenderit. Mollit ipsum laboris ea eiusmod excepteur excepteur nostrud veniam cupidatat excepteur occaecat. Exercitation veniam culpa nostrud irure id et nostrud dolore nisi. Adipisicing minim aliqua est duis labore officia dolor sint do deserunt officia commodo. Mollit duis reprehenderit magna esse. Consectetur cillum id excepteur Lorem ut nostrud excepteur ex fugiat consequat.\r\n",
    "latitude": 50.095955,
    "longitude": 7.966659,
    "skills": [
      "C",
      "CSS"
    ]
  },
  {
    "_id": "562350bbfde4418956c3c2db",
    "name": "Mcfarland Sharpe",
    "email": "mcfarlandsharpe@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Ad cillum non esse dolore Lorem aliquip voluptate consequat velit ullamco. Laboris ullamco reprehenderit cupidatat mollit ut aliqua proident exercitation irure. Tempor enim veniam aliquip incididunt do ullamco enim.\r\n",
    "latitude": 48.436704,
    "longitude": 20.748961,
    "skills": [
      "Java",
      "F#"
    ]
  },
  {
    "_id": "562350bba2d8f35445b4b08f",
    "name": "Bridget David",
    "email": "bridgetdavid@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Nisi id reprehenderit nulla commodo ad commodo adipisicing nostrud cillum ut fugiat aute sunt incididunt. Lorem do commodo in laboris. Id consequat excepteur qui ea nostrud aute. Reprehenderit fugiat commodo labore nostrud excepteur sunt amet nostrud fugiat elit duis. Ut quis incididunt dolore magna in quis ex ad occaecat esse id. Qui in pariatur elit consequat aute. Voluptate qui consequat magna ut ea.\r\n",
    "latitude": 51.73661,
    "longitude": 18.915784,
    "skills": [
      "Ruby",
      "Scheme"
    ]
  },
  {
    "_id": "562350bb4f8f2f3da85e2f87",
    "name": "Stephens Mosley",
    "email": "stephensmosley@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Laborum Lorem aliqua enim consequat est exercitation ad sint adipisicing laboris incididunt cillum. Esse id Lorem amet id aliquip irure consequat consequat dolor velit deserunt ad. Veniam nostrud labore dolore eu est incididunt ad pariatur quis velit. Cupidatat cupidatat minim cupidatat proident eu.\r\n",
    "latitude": 53.190088,
    "longitude": 36.289564,
    "skills": [
      "ASP",
      "Elixir",
      "Puppet"
    ]
  },
  {
    "_id": "562350bb2c9e4fe89686aefb",
    "name": "Osborne Owen",
    "email": "osborneowen@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Mollit proident labore ipsum tempor est esse enim in ex consequat. Dolore irure duis sunt ad Lorem proident pariatur laboris. Ullamco Lorem minim sunt tempor amet. Reprehenderit labore excepteur consequat incididunt est. Proident elit pariatur velit ex incididunt.\r\n",
    "latitude": 51.313965,
    "longitude": 21.616182,
    "skills": [
      "Rust",
      "Lua",
      "Shell"
    ]
  },
  {
    "_id": "562350bb3e43394b73723878",
    "name": "Mooney Hartman",
    "email": "mooneyhartman@biospan.com",
    "avatar": "http://placehold.it/32x32",
    "bio": "Exercitation sit eu nostrud proident aliquip laborum officia ipsum aliquip ad. Tempor ex velit enim nostrud excepteur occaecat. Laborum aliqua duis eiusmod esse pariatur velit nostrud aute ea. Cupidatat mollit proident consectetur Lorem Lorem. Quis commodo sunt duis nisi do commodo sunt enim.\r\n",
    "latitude": 52.775068,
    "longitude": 14.061057,
    "skills": [
      "Julia",
      "Haskell"
    ]
  }
]
